<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html lang="en-US"xmlns="http://www.w3.org/1999/xhtml">
    <head>
        <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
        <meta http-equiv="X-UA-Compatible" content="IE=edge"/>
        <meta name="viewport" content="width=device-width, initial-scale=1"/>
        <meta name="description" content="জাদু ! আমাকে চুদে ফাক করে দে App Hive, App Hive Me"/>
        <meta name="keywords" content="জাদু ! আমাকে চুদে ফাক করে দে App Hive, App Hive Me"/>

        <meta property="og:title" content="&#2460;&#2494;&#2470;&#2497; &#33; &#2438;&#2478;&#2494;&#2453;&#2503; &#2458;&#2497;&#2470;&#2503; &#2475;&#2494;&#2453; &#2453;&#2480;&#2503; &#2470;&#2503;" />
        <meta property="og:description" content="&#8220;&#2441;&#2478;&#2509;&#2478;&#2494;&#2489;&#2489;&#2489;&#8230; &#8220; &#2455;&#2494;&#2482;&#2503; &#2447;&#2453;&#2463;&#2494; &#2458;&#2497;&#2478;&#2497; &#2470;&#2495;&#2482;&#2494;&#2478; &#8220;&#2438;&#2474;&#2472;&#2495; &#2438;&#2478;&#2494;&#2453;&#2503; &#2477;&#2494;&#2482;&#2507;&#2476;&#2494;&#2488;&#2503;&#2472; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494; &#63;&#8221;&#13;&#10;&#8220;&#2489;&#2497;&#2478; &#2478; &#33; &#2479;&#2494;&#2489; &#2489;&#2494;&#2480;&#2494;&#2478;&#2495; &#2438;&#2478;&#2494;&#2480; &#2482;&#2460;&#2509;&#2460;&#2494; &#2453;&#2480;&#2503; &#2472;&#2494; &#2476;&#2497;&#2461;&#2495; &#33;&#8221;&#13;&#10;&#2476;&#2482;&#2503; &#2460;&#2507;&#2480;&#2503; &#2460;&#2507;&#2480;&#2503; &#2486;&#2509;&#2476;&#2494;&#2488; &#2472;&#2495;&#2468;&#2503; &#2469;&#2494;&#2453;&#2482;&#2503;&#2472;&#2404; &#2470;&#2503;&#2454;&#2503; &#2478;&#2472;&#2503; &#2489;&#2458;&#2509;&#2459;&#2503; &#2447;&#2439; &#2478;&#2494;&#2468;&#2509;&#2480; &#2447;&#2453;&#2463;&#2494; &#2480;&#2494;&#2478; &#2458;&#2507;&#2470;&#2472; &#2474;&#2480;&#2509;&#2476; &#2486;&#2503;&#2487; &#2453;&#2480;&#2503;&#2459;&#2503;&#2472;&#2404; &#2447;&#2453;&#2463;&#2497; &#2437;&#2476;&#2494;&#2453; &#2489;&#2482;&#2494;&#2478; &#2447;&#2439; &#2477;&#2503;&#2476;&#2503;&#44; &#2447;&#2468;&#2507; &#2488;&#2489;&#2460;&#2503; &#2453;&#2495;&#2477;&#2494;&#2476;&#2503; &#2489;&#2480;&#2509;&#2472;&#2495; &#2489;&#2479;&#2492;&#2503; &#2455;&#2503;&#2482;&#2503;&#2472;&#2404; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494; &#2482;&#2494;&#2460;&#2497;&#2453; &#2477;&#2494;&#2476;&#2503; &#2472;&#2495;&#2458;&#2503;&#2480; &#2470;&#2495;&#2453;&#2503; &#2468;&#2494;&#2453;&#2495;&#2479;&#2492;&#2503; &#2438;&#2459;&#2503;&#2472;&#44; &#2438;&#2478;&#2495; &#2438;&#2478;&#2494;&#2480; &#2489;&#2494;&#2468; &#2470;&#2495;&#2479;&#2492;&#2503; &#2441;&#2472;&#2494;&#2480; &#2474;&#2494;&#2459;&#2494;&#2463;&#2494; &#2463;&#2495;&#2474;&#2509;&#2468;&#2503; &#2469;&#2494;&#2453;&#2482;&#2494;&#2478; &#2438;&#2482;&#2468;&#2507; &#2453;&#2480;&#2503;&#2404; &#2438;&#2478;&#2495; &#2447;&#2454;&#2472;&#2507; &#2464;&#2507;&#2463; &#2471;&#2480;&#2495; &#2472;&#2494;&#2439;&#2404; &#2447;&#2476;&#2494;&#2480; &#2456;&#2494;&#2465;&#2492;&#2503;&#2480; &#2453;&#2494;&#2459;&#2503; &#2460;&#2495;&#2477; &#2470;&#2495;&#2479;&#2492;&#2503; &#2458;&#2503;&#2463;&#2503; &#2458;&#2503;&#2463;&#2503; &#2441;&#2474;&#2480;&#2503; &#2441;&#2464;&#2468;&#2503; &#2482;&#2494;&#2455;&#2482;&#2494;&#2478;&#44; &#2454;&#2503;&#2479;&#2492;&#2494;&#2482; &#2453;&#2480;&#2482;&#2494;&#2478; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494; &#2453;&#2495;&#2459;&#2497;&#2463;&#2494; &#2472;&#2496;&#2480;&#2476;&#2404;&#13;&#10;&#2476;&#2497;&#2460;&#2468;&#2503; &#2474;&#2494;&#2480;&#2459;&#2495;&#2472;&#2494; &#2447;&#2478;&#2472;&#2495; &#2447;&#2478;&#2472;&#2495; &#2472;&#2494;&#2453;&#2495; &#2453;&#2495;&#2459;&#2497; &#2468;&#2507;&#2482;&#2509;&#2474;&#2494;&#2465;&#2492; &#2489;&#2458;&#2509;&#2459;&#2503; &#2478;&#2472;&#2503;&#2480; &#2477;&#2503;&#2468;&#2480;&#2404; &#2470;&#2497;&#2439; &#2489;&#2494;&#2468; &#2470;&#2495;&#2479;&#2492;&#2503; &#2488;&#2478;&#2494;&#2472;&#2503; &#2474;&#2494;&#2459;&#2494; &#2463;&#2495;&#2474;&#2494; &#2470;&#2495;&#2479;&#2492;&#2503; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494; &#2453;&#2503; &#2460;&#2495;&#2460;&#2509;&#2462;&#2503;&#2488; &#2453;&#2480;&#2482;&#2494;&#2478;&#8220; &#2453;&#2495; &#2476;&#2509;&#2479;&#2494;&#2474;&#2494;&#2480;&#63; &#2453;&#2495; &#2489;&#2479;&#2492;&#2503;&#2459;&#2503;&#63; &#8221;&#13;&#10;&#2458;&#2497;&#2474; &#2453;&#2480;&#2503; &#2438;&#2459;&#2503;&#2472; &#2478;&#2472; &#2454;&#2494;&#2480;&#2494;&#2474; &#2453;&#2480;&#2503;&#2404;&#13;&#10;&#2438;&#2476;&#2494;&#2480; &#2460;&#2495;&#2460;&#2509;&#2462;&#2503;&#2488; &#2453;&#2480;&#2482;&#2494;&#2478; &#8220; &#2453;&#2495; &#2476;&#2509;&#2479;&#2494;&#2474;&#2494;&#2480;&#63; &#2453;&#2495; &#2489;&#2479;&#2492;&#2503;&#2459;&#2503;&#63; &#2476;&#2482;&#2503;&#2472; &#2468;&#2507;&#2404;&#8221;&#13;&#10;&#8220; &#2472;&#2494; &#2453;&#2495;&#2459;&#2497; &#2472;&#2494; &#8220;&#13;&#10;&#8220;&#2453;&#2495;&#2459;&#2497; &#2472;&#2494; &#2478;&#2494;&#2472;&#2503; &#33;&#33;&#33;&#33;&#2489;&#2464;&#2494;&#2468; &#2458;&#2497;&#2474; &#2489;&#2479;&#2492;&#2503; &#2455;&#2503;&#2482;&#2503;&#2472; &#2453;&#2503;&#2472;&#2507;&#63;&#8221;&#13;&#10;&#8220; &#2472;&#2494; &#2478;&#2494;&#2472;&#2503; &#8230; &#2438;&#2478;&#2494;&#2480; &#2477;&#2479;&#2492; &#2453;&#2480;&#2503;&#8230;&#8221;&#13;&#10;&#8220;&#2453;&#2495;&#2488;&#2503;&#2480; &#2477;&#2479;&#2492;&#63; &#2453;&#2503;&#2441; &#2460;&#2503;&#2472;&#2503; &#2479;&#2494;&#2476;&#2503;&#63;&#8221;&#13;&#10;&#8220;&#2472;&#2494;&#8221;&#13;&#10;&#13;&#10; &#8220;&#2468;&#2507;&#8221; &#2477;&#2494;&#2476;&#2459;&#2495; &#2438;&#2480; &#2453;&#2495; &#2477;&#2479;&#2492; &#2469;&#2494;&#2453;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404;&#13;&#10;&#8220; &#2453;&#2495;&#2477;&#2494;&#2476;&#2503; &#2479;&#2503; &#2476;&#2482;&#2495; &#33;&#33; &#2438;&#2488;&#2482;&#2503; &#2468;&#2497;&#2439; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2536; &#2470;&#2495;&#2472; &#2474;&#2480; &#2438;&#2478;&#2494;&#2453;&#2503; &#2459;&#2503;&#2465;&#2492;&#2503; &#2458;&#2482;&#2503; &#2479;&#2494;&#2476;&#2495;&#2404;&#8221;&#13;&#10;&#8220;&#2453;&#2503;&#2472;&#2507; &#2447;&#2480;&#2453;&#2478; &#2478;&#2472;&#2503; &#2489;&#2482;&#2507; &#2438;&#2474;&#2472;&#2494;&#2480;&#63;&#33;&#8221;&#13;&#10;&#8220; &#2472;&#2494; &#2438;&#2488;&#2482;&#2503; &#2438;&#2478;&#2494;&#2480; &#2453;&#2495;&#2459;&#2497; &#2486;&#2494;&#2480;&#2496;&#2480;&#2495;&#2453; &#2474;&#2509;&#2480;&#2476;&#2509;&#2482;&#2503;&#2478; &#2438;&#2459;&#2503;&#2404;&#8221; &#2470;&#2486;&#2478; &#2486;&#2509;&#2480;&#2503;&#2472;&#2496;&#2480; &#2459;&#2494;&#2468;&#2509;&#2480;&#2496; &#2488;&#2497;&#2488;&#2509;&#2478;&#2495;&#2468;&#2494;&#2480; &#2454;&#2494;&#2465;&#2492;&#2494; &#2454;&#2494;&#2465;&#2492;&#2494; &#2470;&#2497;&#2470;&#2497;&#13;&#10;&#2455;&#2507;&#2479;&#2492;&#2494; &#2478;&#2494;&#2480;&#2459;&#2503;&#2404; &#2447;&#2468; &#2453;&#2487;&#2509;&#2463; &#2453;&#2480;&#2503; &#2488;&#2494;&#2439;&#2460;&#2503; &#2438;&#2472;&#2482;&#2494;&#2478; &#2438;&#2480; &#2447;&#2454;&#2472; &#2488;&#2494;&#2489;&#2495;&#2470;&#2494; &#2453;&#2479;&#2492; &#2488;&#2478;&#2488;&#2509;&#2479;&#2494; &#33;&#13;&#10;&#2472;&#2494; &#2438;&#2455;&#2503; &#2460;&#2494;&#2472;&#2468;&#2503; &#2489;&#2476;&#2503; &#2453;&#2495; &#2474;&#2509;&#2480;&#2476;&#2482;&#2503;&#2478;&#2404; &#8220; &#2453;&#2495; &#2488;&#2478;&#2488;&#2509;&#2479;&#2494;&#63; &#2438;&#2478;&#2494;&#2453;&#2503; &#2454;&#2497;&#2482;&#2503; &#2476;&#2482;&#2503;&#2472;&#44; &#2438;&#2478;&#2494;&#2480; &#2453;&#2494;&#2459;&#2503; &#2438;&#2480; &#2482;&#2460;&#2509;&#2460;&#2494;&#2480; &#2453;&#2495; &#2438;&#2459;&#2503; &#2438;&#2474;&#2472;&#2494;&#2480;&#63;&#8221;&#13;&#10;&#2438;&#2478;&#2494;&#2480; &#2470;&#2495;&#2453;&#2503; &#2468;&#2494;&#2453;&#2494;&#2482;&#2503;&#2472; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494;&#44; &#2478;&#2472;&#2503; &#2489;&#2482;&#2507; &#2438;&#2488;&#2509;&#2469;&#2494; &#2454;&#2497;&#2460;&#2468;&#2503;&#2459;&#2503;&#2472;&#2404; &#2474;&#2503;&#2482;&#2503;&#2472;&#2451; &#2478;&#2472;&#2503; &#2489;&#2482;&#2507;&#2404;&#13;&#10;&#13;&#10;&#8220;&#2438;&#2478;&#2494;&#2480; &#2472;&#2494; &#2454;&#2497;&#2476; &#2437;&#2482;&#2509;&#2474;&#2468;&#2503;&#2439; &#2489;&#2479;&#2492;&#2503; &#2479;&#2494;&#2479;&#2492; &#2460;&#2494;&#2470;&#2497;&#33;&#8221; &#2454;&#2497;&#2476; &#2438;&#2470;&#2497;&#2480;&#2503; &#2455;&#2482;&#2494;&#2479;&#2492; &#2476;&#2482;&#2482;&#2503;&#2472;&#8221; &#2454;&#2497;&#2476; &#2437;&#2482;&#2509;&#2474;&#2468;&#2503;&#2439;&#8221;&#13;&#10;&#2478;&#2472;&#2503; &#2478;&#2472;&#2503; &#2453;&#2439;&#2482;&#2494;&#2478; &#2438;&#2489;&#2489;&#2494;&#2480;&#2503; &#2438;&#2488;&#2478;&#2494;&#2472;&#2503;&#2480; &#2458;&#2494;&#2472;&#2509;&#2470; &#2489;&#2494;&#2468;&#2503; &#2474;&#2494;&#2439;&#2482;&#2494;&#2478;&#44; &#2488;&#2494;&#2480;&#2494; &#2460;&#2496;&#2476;&#2472; &#2447;&#2478;&#2472; &#2447;&#2453;&#2460;&#2472;&#2453;&#2503; &#2454;&#2497;&#2460;&#2503;&#2459;&#2495; &#2479;&#2494;&#2480; &#2488;&#2494;&#2469;&#2503; &#2438;&#2478;&#2494;&#2480; &#2488;&#2503;&#2453;&#2509;&#2488; &#2489;&#2476;&#2503; &#2488;&#2503; &#2479;&#2503;&#2472;&#2507; &#2454;&#2497;&#2476; &#2437;&#2482;&#2509;&#2474;&#2468;&#2503;&#2439; &#2478;&#2494;&#2482; &#2438;&#2441;&#2463; &#2453;&#2480;&#2503;&#2404;&#13;&#10;&#2478;&#2494;&#2482;&#2509;&#2463;&#2495;&#2474;&#2482; &#2437;&#2480;&#2509;&#2455;&#2494;&#2488;&#2478; &#2470;&#2503;&#2454;&#2494;&#2480; &#2454;&#2497;&#2476; &#2486;&#2454; &#2438;&#2478;&#2494;&#2480;&#2404; &#2479;&#2470;&#2495;&#2451; &#2460;&#2496;&#2476;&#2472;&#2503; &#2453;&#2494;&#2441;&#2480;&#2503; &#2458;&#2497;&#2439;&#2470;&#2494; &#2470;&#2503;&#2489;&#2495; &#2472;&#2494;&#2439; &#2447;&#2454;&#2472;&#2507;&#2404;&#13;&#10;&#2438;&#2478;&#2495; &#2476;&#2482;&#2482;&#2494;&#2478; &#8220; &#2453;&#2495; &#2489;&#2479;&#2492;&#2503; &#2479;&#2494;&#2479;&#2492;&#63;&#8221;&#13;&#10;&#2458;&#2507;&#2454;&#2503;&#2480; &#2488;&#2494;&#2478;&#2472;&#2503; &#2482;&#2460;&#2509;&#2460;&#2494;&#2479;&#2492; &#2455;&#2494;&#2482; &#2482;&#2494;&#2482; &#2489;&#2479;&#2492;&#2503; &#2479;&#2503;&#2468;&#2503; &#2470;&#2503;&#2454;&#2482;&#2494;&#2478; &#2453;&#2507;&#2472;&#2507; &#2472;&#2494;&#2480;&#2496;&#2480; &#2447;&#2439; &#2474;&#2509;&#2480;&#2469;&#2478;&#2404; &#2477;&#2494;&#2482;&#2507;&#2476;&#2494;&#2488;&#2494;&#44; &#2482;&#2460;&#2509;&#2460;&#2494; &#2438;&#2480; &#2437;&#2472;&#2497;&#2480;&#2494;&#2455; &#2478;&#2495;&#2482;&#2503; &#2447;&#2478;&#2472; &#2489;&#2479;&#2492; &#2476;&#2497;&#2461;&#2495;&#2404;&#13;&#10;&#8220;&#2468;&#2497;&#2439; &#2476;&#2497;&#2461;&#2495;&#2488; &#2472;&#2494; &#2453;&#2495; &#2489;&#2479;&#2492;&#2503; &#2479;&#2494;&#2479;&#2492;&#33;&#33;&#8221;&#13;&#10;&#8220;&#2472;&#2494; &#2438;&#2488;&#2482;&#2503;&#2439; &#2476;&#2497;&#2461;&#2468;&#2503;&#2488;&#2495;&#2472;&#2494;&#44; &#2438;&#2474;&#2472;&#2495; &#2468;&#2507; &#2453;&#2509;&#2482;&#2495;&#2479;&#2492;&#2494;&#2480; &#2453;&#2480;&#2503; &#2476;&#2482;&#2482;&#2503;&#2472; &#2472;&#2494;&#8221;&#13;&#10;&#8220;&#2447;&#2439; &#2479;&#2503; &#2468;&#2497;&#2439; &#2438;&#2478;&#2494;&#2453;&#2503; &#2472;&#2495;&#2479;&#2492;&#2503; &#2479;&#2494; &#2453;&#2480;&#2459;&#2495;&#2488; &#2468;&#2494;&#2468;&#2503;&#2439; &#2438;&#2478;&#2494;&#2480; &#2477;&#2495;&#2460;&#2503; &#2463;&#2495;&#2460;&#2503; &#2447;&#2453;&#2494;&#2453;&#2494;&#2480; &#2478;&#2472;&#2503; &#2489;&#2458;&#2509;&#2459;&#2503; &#2438;&#2480;&#2503;&#2453;&#2463;&#2497; &#2447;&#2455;&#2497;&#2482;&#2503;&#2439; &#2438;&#2478;&#2494;&#2480; &#2475;&#2494;&#2439;&#2472;&#2494;&#2482; &#2489;&#2479;&#2492;&#2503; &#2479;&#2494;&#2476;&#2503;&#8221;&#13;&#10;&#8220;&#2438;&#2480;&#2503;&#2489;&#33; &#2447;&#2468; &#2453;&#2495; &#2476;&#2482;&#2459;&#2503;&#2472;&#44; &#8220;&#2468;&#2497;&#2439; &#2438;&#2478;&#2494;&#2453;&#2503; &#2472;&#2495;&#2479;&#2492;&#2503; &#2479;&#2494; &#2453;&#2480;&#2459;&#2495;&#2488;&#8221; &#8220; &#2489;&#2479;&#2492;&#2503; &#2479;&#2494;&#2476;&#2503;&#8221; &#8220;&#2477;&#2495;&#2460;&#2503; &#2447;&#2453;&#2494;&#2453;&#2494;&#2480;&#8221; &#2447;&#2439; &#2488;&#2476;&#2503;&#2480; &#2478;&#2494;&#2472;&#2503; &#2453;&#2495; &#63; &#2453;&#2495; &#2453;&#2480;&#2459;&#2495; &#2438;&#2474;&#2472;&#2494;&#2453;&#2503; &#2472;&#2495;&#2479;&#2492;&#2503;&#33; &#2489;&#2479;&#2492;&#2503; &#2479;&#2494;&#2476;&#2503; &#2478;&#2494;&#2472;&#2503; &#2453;&#2495; &#33; &#2453;&#2507;&#2469;&#2494;&#2479;&#2492; &#2477;&#2495;&#2460;&#2503; &#2447;&#2453;&#2494;&#2453;&#2494;&#2480;&#33;&#8221; &#8220; &#2447;&#2468;&#2507; &#2489;&#2503;&#2479;&#2492;&#2494;&#2482;&#2496; &#2472;&#2494; &#2453;&#2480;&#2503; &#2476;&#2482;&#2476;&#2503;&#2472; &#2474;&#2509;&#2482;&#2495;&#2479;&#44; &#2472;&#2494; &#2489;&#2482;&#2503; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2476;&#2495;&#2480;&#2453;&#2509;&#2468; &#2489;&#2458;&#2509;&#2459;&#2495;&#8221;&#13;&#10;&#8220; &#2437;&#2480;&#2503; &#2472;&#2509;&#2479;&#2494;&#2453;&#2494; &#33; &#2476;&#2497;&#2461; &#2472;&#2494;&#44; &#2472;&#2494; &#63; &#2453;&#2495;&#2477;&#2494;&#2476;&#2503; &#2447;&#2453;&#2460;&#2472; &#2476;&#2472;&#2509;&#2471;&#2497;&#2480; &#2478;&#2494;&#2453;&#2503; &#2488;&#2494;&#2439;&#2460; &#2453;&#2480;&#2468;&#2503; &#2489;&#2479;&#2492; &#2488;&#2503;&#2463;&#2494; &#2460;&#2494;&#2472;&#2507; &#2438;&#2480; &#2447;&#2468;&#2507; &#2453;&#2495;&#2459;&#2497; &#2476;&#2497;&#2461; &#2472;&#2494; &#63; &#2478;&#2494;&#2480;&#2476;&#2507; &#2469;&#2494;&#2474;&#2509;&#2474;&#2480;&#33;&#8221;&#13;&#10;&#13;&#10;&#8220; &#2472;&#2494; &#2476;&#2497;&#2461;&#2495; &#2472;&#2494; &#8220; &#2476;&#2482;&#2503;&#2439; &#2470;&#2503;&#2479;&#2492;&#2494;&#2482;&#2503; &#2464;&#2503;&#2488;&#2503; &#2471;&#2480;&#2503; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494;&#2453;&#2503; &#2454;&#2497;&#2476; &#2460;&#2507;&#2465;&#2492;&#2503; &#2447;&#2453; &#2489;&#2494;&#2468; &#2470;&#2495;&#2479;&#2492;&#2503; &#2465;&#2494;&#2472; &#2470;&#2497;&#2471; &#2463;&#2494; &#2454;&#2494;&#2478;&#2458;&#2503; &#2471;&#2480;&#2482;&#2494;&#2478; &#2438;&#2480; &#2438;&#2480;&#2503;&#2453; &#2489;&#2494;&#2468; &#2470;&#2495;&#2479;&#2492;&#2503; &#2478;&#2494;&#2469;&#2494;&#2480; &#2474;&#2503;&#2459;&#2472;&#2503; &#2489;&#2494;&#2468; &#2472;&#2495;&#2479;&#2492;&#2503; &#2488;&#2494;&#2478;&#2509;&#2472;&#2503;&#2480; &#2470;&#2495;&#2453;&#2503; &#2447;&#2472;&#2503; &#2478;&#2497;&#2454;&#2463;&#2494; &#2453;&#2494;&#2472;&#2503;&#2480; &#2453;&#2494;&#2459;&#2503; &#2472;&#2495;&#2479;&#2492;&#2503; &#2479;&#2503;&#2479;&#2492;&#2503; &#2437;&#2488;&#2478;&#2509;&#2477;&#2476; &#2488;&#2503;&#2453;&#2509;&#2488;&#2495; &#2477;&#2479;&#2492;&#2503;&#2460;&#2503; &#2476;&#2482;&#2482;&#2494;&#2478; &#8220; &#2438;&#2478;&#2495; &#2468;&#2507;&#2478;&#2494;&#2453;&#2503; &#2454;&#2497;&#2476; &#2477;&#2494;&#2482;&#2507;&#2476;&#2494;&#2488;&#2495; &#2488;&#2494;&#2489;&#2495;&#2470;&#2494;&#44; &#2454;&#2494;&#2482;&#2495; &#2486;&#2480;&#2496;&#2480; &#2470;&#2495;&#2479;&#2492;&#2503; &#2472;&#2494;&#44; &#2438;&#2478;&#2495; &#2468;&#2507;&#2478;&#2494;&#2453;&#2503; &#2478;&#2472; &#2469;&#2503;&#2453;&#2503; &#2477;&#2494;&#2482;&#2476;&#2494;&#2488;&#2495;&#44; &#2468;&#2507;&#2478;&#2494;&#2480; &#2488;&#2494;&#2469;&#2503; &#2438;&#2478;&#2495; &#2477;&#2494;&#2482;&#2507;&#2476;&#2494;&#2488;&#2494;&#2480; &#2488;&#2476; &#2480;&#2457; &#2459;&#2497;&#2468;&#2503; &#2458;&#2494;&#2439;&#44; &#2468;&#2507;&#2478;&#2494;&#2480; &#2478;&#2494;&#2461;&#2503; &#2438;&#2478;&#2495; &#2476;&#2495;&#2482;&#2495;&#2472; &#2489;&#2479;&#2492;&#2503; &#2479;&#2503;&#2468;&#2503; &#2458;&#2494;&#2439;&#44; &#2478;&#2495;&#2482;&#2503; &#2478;&#2495;&#2486;&#2503; &#2447;&#2453;&#2494;&#2453;&#2494;&#2480;&#44; &#2453;&#2507;&#2472;&#2507; &#2480;&#2494;&#2454; &#2466;&#2494;&#2453; &#2480;&#2494;&#2454;&#2468;&#2503; &#2458;&#2494;&#2439;&#2472;&#2494;&#44; &#2476;&#2482; &#2468;&#2497;&#2478;&#2495; &#8220;&#13;&#10;&#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494; &#2438;&#2478;&#2494;&#2480; &#2447;&#2439;&#2488;&#2476; &#2453;&#2469;&#2494;&#2479;&#2492; &#2447;&#2453;&#2470;&#2478; &#2476;&#2497;&#2470; &#2489;&#2479;&#2492;&#2503; &#2480;&#2439;&#2482;&#2503;&#2472;&#2404; &#2438;&#2476;&#2503;&#2486;&#2503; &#2458;&#2507;&#2454; &#2476;&#2497;&#2460;&#2503; &#2441;&#2474;&#2477;&#2507;&#2455; &#2453;&#2480;&#2482;&#2503;&#2472; &#2474;&#2497;&#2480;&#2507;&#2463;&#2494;&#2404; &#2447;&#2453;&#2470;&#2478; &#2488;&#2503;&#2453;&#2509;&#2488;&#2495; &#2489;&#2479;&#2492;&#2503; &#2476;&#2482;&#2482;&#2503;&#2472; &#8220; &#2488;&#2468;&#2509;&#2479;&#2495; &#2486;&#2497;&#2472;&#2476;&#2495;&#8221;&#13;&#10;&#8220;&#2489;&#2497;&#2478; &#2478; &#2486;&#2497;&#2472;&#2476;&#2507; &#8220;&#13;&#10;&#8220; &#2438;&#2478;&#2494;&#2480; &#2447;&#2453;&#2463;&#2497; &#2438;&#2470;&#2480;&#2503;&#2439; &#2478;&#2472;&#2503; &#2489;&#2479;&#2492; &#2437;&#2480;&#2509;&#2455;&#2494;&#2460;&#2478; &#2489;&#2479;&#2492;&#2503; &#2479;&#2494;&#2479;&#2492;&#44; &#2489;&#2479;&#2492;&#2503; &#2479;&#2494;&#2476;&#2494;&#2480; &#2474;&#2480; &#2438;&#2480; &#2438;&#2478;&#2494;&#2480; &#2438;&#2455;&#2509;&#2480;&#2489; &#2469;&#2494;&#2453;&#2503;&#2472;&#2494;&#44; &#2471;&#2480; &#2447;&#2439; &#2479;&#2503; &#2468;&#2497;&#2439; &#2438;&#2478;&#2494;&#2453;&#2503; &#2438;&#2470;&#2480; &#2453;&#2480;&#2459;&#2495;&#2488;&#44; &#2438;&#2478;&#2494;&#2480; &#2474;&#2497;&#2488;&#2495; &#2477;&#2495;&#2460;&#2503; &#2463;&#2488; &#2463;&#2488; &#2453;&#2480;&#2459;&#2503;&#44; &#2474;&#2509;&#2479;&#2494;&#2472;&#2509;&#2463;&#2495; &#2477;&#2495;&#2460;&#2503; &#2447;&#2453;&#2470;&#2478; &#2480;&#2488; &#2470;&#2495;&#2479;&#2492;&#2503; &#2477;&#2480;&#2503; &#2455;&#2503;&#2459;&#2503;&#2404; &#2478;&#2472;&#2503; &#2489;&#2458;&#2509;&#2459;&#2503; &#2438;&#2480;&#2503;&#2453;&#2463;&#2497; &#2438;&#2470;&#2480; &#2453;&#2480;&#2482;&#2503;&#2439; &#2438;&#2478;&#2494;&#2480; &#2437;&#2480;&#2509;&#2455;&#2494;&#2488;&#2478; &#2489;&#2479;&#2492;&#2503; &#2479;&#2494;&#2476;&#2503; &#2437;&#2469;&#2458; &#2447;&#2454;&#2472;&#2507; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2488;&#2503;&#2453;&#2509;&#2488;&#2503;&#2480; &#2453;&#2495;&#2459;&#2497;&#2439; &#2456;&#2463;&#2503; &#2472;&#2494;&#2439;&#8221; &#2470;&#2478; &#2472;&#2495;&#2482;&#2503;&#2472; &#8221;&#2447;&#2477;&#2494;&#2476;&#2503; &#2488;&#2476; &#2488;&#2478;&#2479;&#2492; &#2438;&#2478;&#2494;&#2480; &#2447;&#2480;&#2453;&#2478; &#2489;&#2479;&#2492;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2437;&#2480;&#2509;&#2455;&#2494;&#2488;&#2478; &#2489;&#2479;&#2492;&#2494;&#2480; &#2438;&#2455; &#2474;&#2480;&#2509;&#2460;&#2472;&#2509;&#2468; &#2438;&#2478;&#2495; &#2488;&#2497;&#2454;&#2503; &#2478;&#2480;&#2503; &#2479;&#2494;&#2439;&#8221;&#13;&#10;&#2447;&#2476;&#2494;&#2480; &#2438;&#2478;&#2495; &#2486;&#2497;&#2480;&#2497; &#2453;&#2480;&#2482;&#2494;&#2478; &#8221;&#2438;&#2474;&#2472;&#2495; &#2453;&#2495; &#2453;&#2509;&#2482;&#2495;&#2463; &#2458;&#2495;&#2472;&#2503;&#2472;&#63; &#8220;&#13;&#10;&#8220;&#2472;&#2494;&#44; &#2451;&#2463;&#2494; &#2453;&#2495; &#63;&#8221;&#13;&#10;&#8220;&#2464;&#2495;&#2453; &#2438;&#2459;&#2503; &#2470;&#2503;&#2454;&#2495; &#2438;&#2478;&#2495; &#8230;&#8221; &#2476;&#2482;&#2503; &#2477;&#2507;&#2470;&#2494;&#2480; &#2470;&#2495;&#2453;&#2503; &#2489;&#2494;&#2468; &#2476;&#2494;&#2465;&#2492;&#2494;&#2482;&#2494;&#2478;&#44; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494; &#8220;&#2447;&#2439; &#2453;&#2495; &#2489;&#2458;&#2509;&#2459;&#2503;&#8221; &#2476;&#2482;&#2503; &#2453;&#2497;&#2460;&#2507; &#2489;&#2479;&#2492;&#2503; &#2455;&#2503;&#2482;&#2503;&#2472;&#13;&#10;&#8220;&#2438;&#2480;&#2503;&#2489; &#33; &#2453;&#2495;&#2488; &#2453;&#2480;&#2482;&#2494;&#2478;&#44; &#2458;&#2494;&#2463;&#2482;&#2494;&#2478; &#2456;&#2494;&#2465;&#2492;&#44; &#2474;&#2494;&#2459;&#2494; &#2463;&#2495;&#2474;&#2494;&#2479;&#2492;&#2494; &#2536; &#2439;&#2462;&#2509;&#2458;&#2495; &#2476;&#2465;&#2492; &#2453;&#2480;&#2503; &#2470;&#2495;&#2482;&#2494;&#2478;&#44; &#2470;&#2497;&#2471; &#2471;&#2480;&#2503; &#2488;&#2497;&#2454; &#2472;&#2495;&#2482;&#2494;&#2478; &#2438;&#2480; &#2447;&#2454;&#2472; &#2438;&#2474;&#2494;&#2472;&#2495; &#2438;&#2478;&#2494;&#2453;&#2503; &#2477;&#2507;&#2470;&#2494; &#2471;&#2480;&#2468;&#2503; &#2470;&#2503;&#2454;&#2468;&#2503; &#2458;&#2494;&#2463;&#2468;&#2503; &#2470;&#2495;&#2476;&#2503;&#2472; &#2472;&#2494; &#33;&#33;&#33;&#33;&#33;&#33;&#33;&#33;&#33;&#8221;&#13;&#10;&#8220;&#2439;&#2488;&#2488;&#2488;&#2488;&#33; &#2468;&#2507;&#2480; &#2478;&#2497;&#2454;&#2503; &#2453;&#2495;&#2459;&#2497;&#2439; &#2438;&#2463;&#2453;&#2494;&#2479;&#2492; &#2472;&#2494; &#33;&#33;&#33;&#8221;&#13;&#10;&#8220;&#2472;&#2494;&#44; &#2477;&#2494;&#2482;&#2507;&#2476;&#2494;&#2488;&#2494;&#2480; &#2478;&#2494;&#2472;&#2497;&#2486;&#2503;&#2480; &#2453;&#2494;&#2459;&#2503; &#2447;&#2468;&#2507; &#2482;&#2497;&#2453;&#2494;&#2472;&#2507;&#2480; &#2453;&#2495; &#2438;&#2459;&#2503;&#63;&#8221;&#13;&#10;&#8220; &#2438;&#2474;&#2472;&#2494;&#2480; &#2479;&#2494; &#2479;&#2494; &#2438;&#2459;&#2503; &#2468;&#2494;&#2480; &#2488;&#2476;&#2439; &#2438;&#2478;&#2494;&#2480; &#2454;&#2497;&#2476; &#2474;&#2459;&#2472;&#2509;&#2470;&#2503;&#2480;&#2404; &#2438;&#2478;&#2495; &#2488;&#2494;&#2480;&#2494;&#2460;&#2496;&#2476;&#2472; &#2447;&#2478;&#2472; &#2447;&#2453;&#2460;&#2472;&#2453;&#2503;&#2439; &#2458;&#2503;&#2479;&#2492;&#2503;&#2459;&#2495; &#2479;&#2494;&#2453;&#2503; &#2438;&#2478;&#2495; &#2478;&#2472; &#2470;&#2495;&#2479;&#2492;&#2503; &#2477;&#2494;&#2482;&#2507;&#2476;&#2494;&#2488;&#2476;&#2507;&#59; &#2479;&#2494;&#2453;&#2503; &#2438;&#2478;&#2495; &#2438;&#2470;&#2480; &#2453;&#2480;&#2468;&#2503; &#2486;&#2497;&#2480;&#2497; &#2453;&#2480;&#2482;&#2503;&#2439; &#2438;&#2476;&#2503;&#2486;&#2503; &#2477;&#2507;&#2470;&#2494; &#2477;&#2495;&#2460;&#2503; &#2479;&#2494;&#2476;&#2503; &#2480;&#2488;&#2503;&#44; &#2488;&#2503;&#2439; &#2480;&#2488; &#2438;&#2478;&#2495; &#2489;&#2494;&#2468; &#2470;&#2495;&#2479;&#2492;&#2503; &#2482;&#2495;&#2453; &#2453;&#2480;&#2476;&#2507;&#44; &#2477;&#2455;&#2494;&#2457;&#2509;&#2453;&#2497;&#2480;&#2463;&#2494; &#2471;&#2480;&#2476;&#2507; &#2451;&#2439; &#2480;&#2488;&#2503;&#2480; &#2488;&#2494;&#2455;&#2480;&#2503;&#44; &#2438;&#2478;&#2495; &#2468;&#2494;&#2453;&#2503; &#2479;&#2454;&#2472; &#2458;&#2497;&#2470;&#2476;&#2507; &#2468;&#2454;&#2472; &#2488;&#2503; &#2454;&#2497;&#2476; &#2458;&#2495;&#2510;&#2453;&#2494;&#2480; &#2453;&#2480;&#2476;&#2503;&#44; &#2438;&#2472;&#2472;&#2509;&#2470;&#2503; &#2438;&#2476;&#2503;&#2486;&#2503; &#2438;&#2478;&#2494;&#2453;&#2503; &#2476;&#2482;&#2476;&#2503; &#8220; &#2477;&#2494;&#2482;&#2507;&#2476;&#2494;&#2488;&#2495;&#8221; &#8220; &#2469;&#2494;&#2478;&#2482;&#2494;&#2478; &#2447;&#2453;&#2463;&#2497; &#8220; &#2486;&#2497;&#2471;&#2497; &#2447;&#2453;&#2463;&#2494; &#2460;&#2495;&#2472;&#2495;&#2487;&#2439; &#2460;&#2494;&#2472;&#2494; &#2489;&#2479;&#2492; &#2472;&#2494;&#2439; &#2438;&#2474;&#2472;&#2494;&#2480; &#2488;&#2503;&#2463;&#2494; &#2489;&#2482;&#2507; &#2438;&#2478;&#2494;&#2480; &#2438;&#2460;&#2472;&#2509;&#2478;&#2503;&#2480; &#2488;&#2494;&#2471; &#2438;&#2478;&#2494;&#2480; &#2447;&#2453;&#2463;&#2494; &#2488;&#2503;&#2439;&#2477;&#2465; &#2477;&#2507;&#2470;&#2494; &#2482;&#2494;&#2455;&#2476;&#2503;&#44; &#2438;&#2439; &#2482;&#2494;&#2477; &#2488;&#2503;&#2439;&#2477;&#2465; &#2477;&#2507;&#2470;&#2494;&#2404; &#2453;&#2494;&#2480;&#2467; &#2438;&#2478;&#2495; &#2477;&#2507;&#2470;&#2494; &#2458;&#2497;&#2487;&#2468;&#2503; &#2454;&#2497;&#2476; &#2474;&#2459;&#2472;&#2509;&#2470; &#2453;&#2480;&#2495;&#2404; &#8220;&#13;&#10;&#2477;&#2503;&#2476;&#2503;&#2459;&#2495;&#2482;&#2494;&#2478; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494; &#2438;&#2478;&#2494;&#2453;&#2503; &#2469;&#2494;&#2474;&#2509;&#2474;&#2465;&#2492; &#2447;&#2439;&#2476;&#2494;&#2480; &#2470;&#2495;&#2479;&#2492;&#2503;&#2439; &#2470;&#2495;&#2476;&#2503; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2438;&#2478;&#2494;&#2453;&#2503; &#2437;&#2476;&#2494;&#2453; &#2453;&#2480;&#2503; &#2470;&#2495;&#2479;&#2492;&#2503; &#2441;&#2472;&#2495; &#2438;&#2478;&#2494;&#2453;&#2503; &#2460;&#2465;&#2492;&#2495;&#2479;&#2492;&#2503; &#2471;&#2480;&#2482;&#2503;&#2472;&#2404;&#13;&#10;&#8220; &#2468;&#2507;&#2480; &#2478;&#2472;&#2503;&#2480; &#2480;&#2494;&#2472;&#2496; &#2489;&#2468;&#2503; &#2474;&#2503;&#2480;&#2503; &#2454;&#2497;&#2476; &#2477;&#2494;&#2455;&#2509;&#2479;&#2476;&#2468;&#2496; &#2478;&#2472;&#2503; &#2489;&#2458;&#2509;&#2459;&#2503; &#2472;&#2495;&#2460;&#2503;&#2453;&#2503;&#2489;&#8221; &#2438;&#2476;&#2503;&#2486;&#2503; &#2476;&#2482;&#2509;&#2482;&#2503;&#2472; &#2453;&#2469;&#2494; &#2455;&#2497;&#2482;&#2494;&#13;&#10;&#2456;&#2494;&#2465;&#2492;&#2503; &#2539; &#2540; &#2463;&#2494; &#2477;&#2503;&#2460;&#2494; &#2458;&#2497;&#2478;&#2497; &#2470;&#2495;&#2479;&#2492;&#2503;&#2439; &#2438;&#2476;&#2494;&#2480; &#2476;&#2482;&#2482;&#2503;&#2472;&#13;&#10;&#8220; &#2438;&#2478;&#2494;&#2480; &#2460;&#2496;&#2476;&#2472; &#2447;&#2468;&#2507; &#2474;&#2509;&#2480;&#2503;&#2478;&#2503;&#2480; &#2447;&#2468;&#2507; &#2477;&#2494;&#2482;&#2507;&#2476;&#2494;&#2488;&#2494;&#2480; &#2489;&#2479;&#2492; &#2472;&#2494;&#2439; &#2453;&#2507;&#2472;&#2507;&#2470;&#2495;&#2472;&#8221; &#2472;&#2495;&#2458;&#2497; &#2489;&#2479;&#2492;&#2503; &#2474;&#2494; &#2471;&#2480;&#2503; &#2488;&#2494;&#2482;&#2494;&#2478; &#2453;&#2480;&#2468;&#2503; &#2458;&#2494;&#2439;&#2482;&#2503;&#2472; &#2478;&#2472;&#2503; &#2489;&#2482;&#2507;&#44; &#2468;&#2494;&#2480; &#2438;&#2455;&#2503;&#2439; &#2454;&#2474; &#2453;&#2480;&#2503; &#2471;&#2480;&#2503; &#2475;&#2503;&#2482;&#2482;&#2494;&#2478; &#2489;&#2494;&#2468; &#8220;&#2453;&#2495; &#2453;&#2480;&#2459;&#2503;&#2472;&#63;&#8221;&#13;&#10;&#8220;&#2468;&#2497;&#2439; &#2438;&#2478;&#2494;&#2480; &#2488;&#2476; &#2438;&#2460; &#2469;&#2503;&#2453;&#2503;&#44; &#2488;&#2478;&#2494;&#2460; &#2460;&#2494;&#2472;&#2476;&#2503; &#2438;&#2478;&#2494;&#2480; &#2488;&#2509;&#2476;&#2494;&#2478;&#2496; &#2468;&#2497;&#2439; &#2472;&#2494; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2438;&#2478;&#2495; &#2468;&#2507;&#2453;&#2503; &#2478;&#2472; &#2469;&#2503;&#2453;&#2503; &#2488;&#2509;&#2476;&#2494;&#2478;&#2496; &#2478;&#2503;&#2472;&#2503; &#2472;&#2495;&#2482;&#2494;&#2478; &#2438;&#2478;&#2494;&#2480;&#8221; &#2447;&#2453;&#2463;&#2497; &#2469;&#2494;&#2478;&#2482;&#2503;&#2472; &#8220; &#2476;&#2482; &#2438;&#2478;&#2494;&#2453;&#2503; &#2468;&#2507;&#2480; &#2488;&#2509;&#2468;&#2509;&#2480;&#2496; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; &#2478;&#2503;&#2472;&#2503; &#2472;&#2495;&#2476;&#2495; &#63;&#33; &#2438;&#2478;&#2495; &#2453;&#2495; &#2468;&#2507;&#2480; &#2488;&#2509;&#2468;&#2509;&#2480;&#2496; &#2489;&#2476;&#2494;&#2480; &#2479;&#2507;&#2455;&#2509;&#2479;&#63;&#33;&#8221;&#13;&#10;&#2454;&#2497;&#2476; &#2438;&#2476;&#2503;&#2455;&#2496; &#2489;&#2479;&#2492;&#2503; &#2455;&#2503;&#2482;&#2494;&#2478;&#2404; &#2474;&#2494; &#2459;&#2497;&#2479;&#2492;&#2503; &#2488;&#2494;&#2482;&#2494;&#2478;&#2404; &#2437;&#2476;&#2494;&#2453; &#2477;&#2494;&#2476;&#2503; &#2460;&#2495;&#2460;&#2509;&#2462;&#2494;&#2488; &#2453;&#2480;&#2482;&#2494;&#2478; &#8220;&#2474;&#2494; &#2459;&#2497;&#2479;&#2492;&#2503; &#2488;&#2494;&#2482;&#2494;&#2478; &#2453;&#2480;&#2468;&#2503; &#2489;&#2476;&#2503; &#2453;&#2503;&#2472;&#2507;&#63;&#8221;&#13;&#10;&#8220;&#2468;&#2497;&#2439; &#2447;&#2463;&#2494; &#2476;&#2497;&#2461;&#2476;&#2495; &#2472;&#2494;&#44; &#2468;&#2497;&#2439; &#2468;&#2507; &#2438;&#2480; &#2478;&#2503;&#2479;&#2492;&#2503; &#2472;&#2494;&#2404; &#2447;&#2453;&#2463;&#2494; &#2478;&#2503;&#2479;&#2492;&#2503; &#2479;&#2454;&#2472; &#2477;&#2494;&#2482;&#2507;&#2476;&#2494;&#2488;&#2494;&#2480; &#2478;&#2494;&#2472;&#2497;&#2487; &#2474;&#2494;&#2479;&#2492; &#2438;&#2480; &#2488;&#2503;&#2439; &#2478;&#2494;&#2472;&#2497;&#2487;&#2463;&#2494; &#2479;&#2470;&#2495; &#2468;&#2494;&#2480; &#2478;&#2472;&#2503;&#2480; &#2488;&#2476; &#2460;&#2494;&#2479;&#2492;&#2455;&#2494;&#2479;&#2492; &#2469;&#2494;&#2453;&#2503; &#2468;&#2454;&#2472; &#2468;&#2494;&#2480; &#2453;&#2494;&#2459;&#2503; &#2451;&#2439; &#2478;&#2503;&#2479;&#2492;&#2503;&#2479;&#2492;&#2494; &#2488;&#2476;&#44; &#2447;&#2453;&#2470;&#2478; &#2488;&#2476; &#2470;&#2495;&#2479;&#2492;&#2503; &#2470;&#2495;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#44; &#2451;&#2439; &#2478;&#2494;&#2472;&#2497;&#2487;&#2463;&#2494; &#2468;&#2454;&#2472; &#2468;&#2494;&#2480; &#2453;&#2494;&#2459;&#2503; &#2470;&#2503;&#2476;&#2468;&#2494; &#2468;&#2497;&#2482;&#2509;&#2479; &#2489;&#2479;&#2492;&#2503; &#2441;&#2464;&#2503;&#44; &#2488;&#2494;&#2482;&#2494;&#2478; &#2453;&#2480;&#2476;&#2507; &#2472;&#2494; &#2468;&#2507; &#2453;&#2495; &#2453;&#2480;&#2476;&#2507;&#8221; &#2488;&#2494;&#2482;&#2494;&#2478; &#2453;&#2480;&#2468;&#2503; &#2479;&#2503; &#2458;&#2503;&#2479;&#2492;&#2503;&#2459;&#2503;&#2472; &#2488;&#2503;&#2463;&#2494; &#2477;&#2503;&#2476;&#2503; &#2447;&#2453;&#2463;&#2497; &#2482;&#2460;&#2509;&#2460;&#2494; &#2474;&#2503;&#2482;&#2503;&#2472; &#2470;&#2503;&#2454;&#2503; &#2438;&#2468;&#2509;&#2468;&#2474;&#2453;&#2509;&#2487; &#2488;&#2478;&#2480;&#2509;&#2469;&#2472; &#2453;&#2480;&#2482;&#2503;&#2472; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494;&#2404;&#13;&#10;&#8220;&#2438;&#2474;&#2472;&#2494;&#2453;&#2503; &#2438;&#2478;&#2495; &#2488;&#2509;&#2468;&#2509;&#2480;&#2496; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; &#2478;&#2503;&#2472;&#2503; &#2472;&#2495;&#2479;&#2492;&#2503;&#2459;&#2495; &#2478;&#2494;&#2472;&#2503; &#33;&#33;&#33; &#2438;&#2474;&#2472;&#2495; &#2438;&#2478;&#2494;&#2480; &#2438;&#2480;&#2494;&#2471;&#2509;&#2479; &#2488;&#2509;&#2468;&#2509;&#2480;&#2496;&#44; &#2488;&#2494;&#2480;&#2494;&#2460;&#2496;&#2476;&#2472; &#2447;&#2478;&#2472; &#2453;&#2494;&#2441;&#2453;&#2503;&#2439; &#2438;&#2478;&#2495; &#2458;&#2503;&#2479;&#2492;&#2503;&#2459;&#2495;&#44; &#2478;&#2472;&#2503; &#2474;&#2509;&#2480;&#2494;&#2472;&#2503; &#44; &#2438;&#2439; &#2482;&#2494;&#2477; &#2439;&#2441; &#2488;&#2494;&#2489;&#2495;&#2470;&#2494;&#44; &#2438;&#2439; &#2482;&#2494;&#2477; &#2439;&#2441; &#2478;&#2507;&#2480; &#2470;&#2509;&#2479;&#2494;&#2472; &#2478;&#2494;&#2439; &#2482;&#2494;&#2439;&#2475;&#8221;&#13;&#10;&#8220;&#2451;&#2489;&#33;&#8221; &#2438;&#2476;&#2455;&#2503; &#2474;&#2509;&#2480;&#2458;&#2472;&#2509;&#2465; &#2460;&#2507;&#2465;&#2492;&#2503; &#2438;&#2478;&#2494;&#2453;&#2503; &#2460;&#2494;&#2474;&#2509;&#2463;&#2503; &#2471;&#2480;&#2503; &#2474;&#2495;&#2487;&#2503; &#2475;&#2503;&#2482;&#2468;&#2503; &#2458;&#2494;&#2439;&#2459;&#2503;&#2472;&#2404; &#2447;&#2453;&#2509;&#2453;&#2503;&#2476;&#2494;&#2480;&#2503; &#2474;&#2494;&#2480;&#2482;&#2503; &#2458;&#2494;&#2480; &#2489;&#2494;&#2468; &#2474;&#2494; &#2470;&#2495;&#2479;&#2492;&#2503; &#2474;&#2509;&#2479;&#2494;&#2458;&#2494;&#2479;&#2492; &#2471;&#2480;&#2503;&#2472; &#2438;&#2478;&#2494;&#2480; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494;&#44; &#2438;&#2478;&#2495; &#2468;&#2494;&#2453;&#2503; &#2447;&#2439; &#2438;&#2476;&#2503;&#2455; &#2455;&#2495;&#2482;&#2468;&#2503; &#2488;&#2478;&#2479;&#2492; &#2470;&#2495;&#2482;&#2494;&#2478;&#2404; &#2458;&#2497;&#2474; &#2453;&#2480;&#2503; &#2438;&#2478;&#2495;&#2451; &#2460;&#2494;&#2474;&#2509;&#2463;&#2503; &#2471;&#2480;&#2503; &#2469;&#2494;&#2453;&#2482;&#2494;&#2478; &#2438;&#2480; &#2474;&#2495;&#2464;&#2503; &#2489;&#2494;&#2468; &#2476;&#2497;&#2482;&#2494;&#2468;&#2503; &#2469;&#2494;&#2453;&#2482;&#2494;&#2478;&#2404; &#2474;&#2496;&#2464;&#2503; &#2489;&#2494;&#2468;&#2494;&#2468;&#2503; &#2489;&#2494;&#2468;&#2494;&#2468;&#2503; &#2438;&#2478;&#2494;&#2480; &#2489;&#2494;&#2468;&#2503; &#2476;&#2509;&#2480;&#2494;&#2480; &#2441;&#2458;&#2494; &#2472;&#2495;&#2458;&#2494; &#2464;&#2503;&#2453;&#2482;&#2404; &#2447;&#2462;&#2509;&#2460;&#2479;&#2492; &#2453;&#2480;&#2459;&#2495;&#2482;&#2494;&#2478; &#2488;&#2478;&#2479;&#2492;&#2463;&#2494;&#2404;&#13;&#10;&#13;&#10;&#2454;&#2497;&#2476; &#2476;&#2503;&#2486;&#2495; &#2438;&#2476;&#2503;&#2455;&#2503;&#2480; &#2463;&#2494;&#2439;&#2478; &#2470;&#2503;&#2479;&#2492;&#2494; &#2479;&#2494;&#2476;&#2503;&#2472;&#2494;&#2404; &#2438;&#2478;&#2495; &#2438;&#2488;&#2509;&#2468;&#2503; &#2438;&#2488;&#2509;&#2468;&#2503; &#2464;&#2507;&#2433;&#2463;&#2503;&#2480; &#2470;&#2495;&#2453;&#2503; &#2438;&#2478;&#2494;&#2480; &#2464;&#2507;&#2463; &#2472;&#2495;&#2479;&#2492;&#2503; &#2479;&#2503;&#2468;&#2503; &#2469;&#2494;&#2453;&#2482;&#2494;&#2478;&#8230;&#13;&#10;&#8220;&#2438;&#2474;&#2472;&#2494;&#2453;&#2503; &#2438;&#2478;&#2495; &#2488;&#2509;&#2468;&#2509;&#2480;&#2496; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; &#2478;&#2503;&#2472;&#2503; &#2472;&#2495;&#2479;&#2492;&#2503;&#2459;&#2495; &#2478;&#2494;&#2472;&#2503; &#33;&#33;&#33; &#2438;&#2474;&#2472;&#2495; &#2438;&#2478;&#2494;&#2480; &#2438;&#2480;&#2494;&#2471;&#2509;&#2479; &#2488;&#2509;&#2468;&#2509;&#2480;&#2496;&#44; &#2488;&#2494;&#2480;&#2494;&#2460;&#2496;&#2476;&#2472; &#2447;&#2478;&#2472; &#2453;&#2494;&#2441;&#2453;&#2503;&#2439; &#2438;&#2478;&#2495; &#2458;&#2503;&#2479;&#2492;&#2503;&#2459;&#2495;&#44; &#2478;&#2472;&#2503; &#2474;&#2509;&#2480;&#2494;&#2472;&#2503; &#44; &#2438;&#2439; &#2482;&#2494;&#2477; &#2439;&#2441; &#2488;&#2494;&#2489;&#2495;&#2470;&#2494;&#44; &#2438;&#2439; &#2482;&#2494;&#2477; &#2439;&#2441; &#2478;&#2507;&#2480; &#2470;&#2509;&#2479;&#2494;&#2472; &#2478;&#2494;&#2439; &#2482;&#2494;&#2439;&#2475;&#8221;&#13;&#10;&#8220;&#2451;&#2489;&#33;&#8221; &#2438;&#2476;&#2455;&#2503; &#2474;&#2509;&#2480;&#2458;&#2472;&#2509;&#2465; &#2460;&#2507;&#2465;&#2492;&#2503; &#2438;&#2478;&#2494;&#2453;&#2503; &#2460;&#2494;&#2474;&#2509;&#2463;&#2503; &#2471;&#2480;&#2503; &#2474;&#2495;&#2487;&#2503; &#2475;&#2503;&#2482;&#2468;&#2503; &#2458;&#2494;&#2439;&#2459;&#2503;&#2472;&#2404; &#2447;&#2453;&#2509;&#2453;&#2503;&#2476;&#2494;&#2480;&#2503; &#2474;&#2494;&#2480;&#2482;&#2503; &#2458;&#2494;&#2480; &#2489;&#2494;&#2468; &#2474;&#2494; &#2470;&#2495;&#2479;&#2492;&#2503; &#2474;&#2509;&#2479;&#2494;&#2458;&#2494;&#2479;&#2492; &#2471;&#2480;&#2503;&#2472; &#2438;&#2478;&#2494;&#2480; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494;&#44; &#2438;&#2478;&#2495; &#2468;&#2494;&#2453;&#2503; &#2447;&#2439; &#2438;&#2476;&#2503;&#2455; &#2455;&#2495;&#2482;&#2468;&#2503; &#2488;&#2478;&#2479;&#2492; &#2470;&#2495;&#2482;&#2494;&#2478;&#2404; &#2458;&#2497;&#2474; &#2453;&#2480;&#2503; &#2438;&#2478;&#2495;&#2451; &#2460;&#2494;&#2474;&#2509;&#2463;&#2503; &#2471;&#2480;&#2503; &#2469;&#2494;&#2453;&#2482;&#2494;&#2478; &#2438;&#2480; &#2474;&#2495;&#2464;&#2503; &#2489;&#2494;&#2468; &#2476;&#2497;&#2482;&#2494;&#2468;&#2503; &#2469;&#2494;&#2453;&#2482;&#2494;&#2478;&#2404; &#2474;&#2496;&#2464;&#2503; &#2489;&#2494;&#2468;&#2494;&#2468;&#2503; &#2489;&#2494;&#2468;&#2494;&#2468;&#2503; &#2438;&#2478;&#2494;&#2480; &#2489;&#2494;&#2468;&#2503; &#2476;&#2509;&#2480;&#2494;&#2480; &#2441;&#2458;&#2494; &#2472;&#2495;&#2458;&#2494; &#2464;&#2503;&#2453;&#2482;&#2404; &#2447;&#2462;&#2509;&#2460;&#2479;&#2492; &#2453;&#2480;&#2459;&#2495;&#2482;&#2494;&#2478; &#2488;&#2478;&#2479;&#2492;&#2463;&#2494;&#2404;&#13;&#10;&#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494;&#2480; &#2474;&#2494;&#2459;&#2494;&#2463;&#2494; &#2447;&#2468;&#2507; &#2488;&#2497;&#2472;&#2509;&#2470;&#2480; &#2454;&#2497;&#2476; &#2476;&#2503;&#2486;&#2495; &#2438;&#2476;&#2503;&#2455;&#2503;&#2480; &#2463;&#2494;&#2439;&#2478; &#2470;&#2503;&#2479;&#2492;&#2494; &#2479;&#2494;&#2476;&#2503;&#2472;&#2494;&#2404;&#13;&#10;&#2437;&#2474;&#2509;&#2480;&#2494;&#2488;&#2457;&#2509;&#2455;&#2495;&#2453; &#2477;&#2494;&#2476;&#2503; &#2460;&#2494;&#2472;&#2468;&#2503; &#2458;&#2494;&#2439;&#2482;&#2494;&#2478; &#2488;&#2494;&#2489;&#2495;&#2470;&#2494;&#2480; &#2453;&#2494;&#2459;&#2503; &#2453;&#2507;&#2472;&#2507;&#2470;&#2495;&#2472; &#2474;&#2480;&#2509;&#2472; &#2478;&#2497;&#2477;&#2495; &#2470;&#2503;&#2454;&#2503;&#2459;&#2503;&#2472; &#2453;&#2495;&#2472;&#2494;&#2404;&#13;&#10;&#8220;&#2472;&#2494; &#2470;&#2503;&#2454;&#2495; &#2472;&#2494;&#2439; &#2488;&#2503;&#2439;&#2477;&#2494;&#2476;&#2503;&#2404;&#8220;&#13;&#10;&#8220;&#2488;&#2503;&#2439;&#2477;&#2494;&#2476;&#2503; &#2438;&#2480; &#2447;&#2439;&#2477;&#2494;&#2476;&#2503; &#2478;&#2494;&#2472;&#2503; &#2453;&#2495; &#63;&#8221;&#13;&#10;&#8220;&#2478;&#2494;&#2472;&#2503; &#2475;&#2497;&#2482;&#2509;&#2482;&#2495; &#2472;&#2494; &#2488;&#2475;&#2463; &#2453;&#2495;&#2459;&#2497; &#2478;&#2497;&#2477;&#2495; &#2470;&#2503;&#2454;&#2503;&#2459;&#2495;&#2404;&#8220;&#13;&#10;&#8220;&#2451; &#2476;&#2497;&#2461;&#2503;&#2459;&#2495; &#33; &#2536; &#2447;&#2453;&#2509;&#2488; &#2478;&#2497;&#2477;&#2495; &#2470;&#2503;&#2454;&#2503;&#2459;&#2503;&#2472;&#2404;&#8220;&#13;&#10;&#8220;&#2489;&#2497;&#2478;&#2478;&#8221;&#13;&#10;&#8220;&#2447;&#2453;&#2463;&#2497; &#2437;&#2474;&#2503;&#2453;&#2509;&#2487;&#2494; &#2453;&#2480;&#2503;&#2472; &#2438;&#2478;&#2495; &#2438;&#2488;&#2459;&#2495;&#8221; &#2476;&#2482;&#2503; &#2480;&#2451;&#2472;&#2494; &#2470;&#2495;&#2482;&#2494;&#2478; &#2480;&#2497;&#2478; &#2469;&#2503;&#2453;&#2503; &#2482;&#2509;&#2479;&#2494;&#2474;&#2463;&#2474; &#2463;&#2494; &#2472;&#2495;&#2479;&#2492;&#2503; &#2438;&#2488;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479;&#2404;&#13;&#10;&#13;&#10;&#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494; &#2454;&#2474; &#2453;&#2480;&#2503; &#2489;&#2494;&#2468; &#2463;&#2494; &#2471;&#2480;&#2503; &#2475;&#2503;&#2482;&#2482;&#2503;&#2472;&#2404; &#2474;&#2497;&#2480;&#2494;&#2439; &#2488;&#2495;&#2472;&#2503;&#2478;&#2494;&#2404; &#2454;&#2497;&#2476; &#2480;&#2478; &#2480;&#2478;&#2494; &#2447;&#2453;&#2463;&#2494; &#2478;&#2497;&#2465; &#2472;&#2495;&#2479;&#2492;&#2503; &#2476;&#2482;&#2482;&#2503;&#2472;&#13;&#10;&#8220;&#2438;&#2478;&#2494;&#2453;&#2503; &#2447;&#2439;&#2477;&#2494;&#2476;&#2503; &#2477;&#2495;&#2460;&#2494;&#2479;&#2492;&#2494; &#2470;&#2495;&#2479;&#2492;&#2494; &#2453;&#2439; &#2479;&#2494;&#2451; &#2458;&#2494;&#2472;&#2509;&#2470;&#2497; &#33; &#8220; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494;&#2480; &#2447;&#2439; &#2471;&#2480;&#2472;&#2503;&#2480; &#2480;&#2488;&#2495;&#2453;&#2468;&#2494; &#2478;&#2497;&#2465;&#2503;&#2480; &#2453;&#2469;&#2494; &#2476;&#2494;&#2480;&#2509;&#2468;&#2494; &#2438;&#2478;&#2495; &#2454;&#2497;&#2476; &#2447;&#2462;&#2509;&#2460;&#2479;&#2492; &#2453;&#2480;&#2459;&#2495;&#2404;&#13;&#10;&#8220;&#2477;&#2495;&#2460;&#2494;&#2479;&#2492; &#2470;&#2495;&#2479;&#2492;&#2503;&#2459;&#2495; &#2476;&#2482;&#2482;&#2503; &#2468;&#2507; &#2447;&#2439;&#2477;&#2494;&#2476;&#2503;&#2439; &#2469;&#2494;&#2453;&#2468;&#2503; &#2489;&#2476;&#2503;&#44; &#2451;&#2439; &#2477;&#2495;&#2460;&#2494; &#2447;&#2439;&#2477;&#2494;&#2476;&#2503;&#2439; &#2486;&#2497;&#2453;&#2494;&#2476;&#2503;&#44; &#2453;&#2495; &#2477;&#2495;&#2460;&#2494;&#2439;&#2488;&#2495;&#63; &#2453;&#2495;&#2477;&#2494;&#2476;&#2503; &#2477;&#2495;&#2460;&#2494;&#2439;&#2488;&#2495; &#2447;&#2439;&#2455;&#2497;&#2482;&#2494; &#2476;&#2482;&#2468;&#2503; &#2489;&#2476;&#2503; &#2472;&#2494; &#2489;&#2482;&#2503; &#2489;&#2476;&#2503; &#2472;&#2494;&#2404; &#8220; &#2476;&#2482;&#2503; &#2475;&#2503;&#2482;&#2482;&#2494;&#2478;&#13;&#10;&#8220;&#2453;&#2495; &#33;&#33;&#33;&#33; &#2438;&#2478;&#2494;&#2480; &#2474;&#2497;&#2488;&#2495; &#2480;&#2488;&#2503; &#2477;&#2495;&#2460;&#2494;&#2439;&#2488;&#2507; &#2438;&#2480; &#2447;&#2454;&#2472; &#2453;&#2451; &#2486;&#2497;&#2453;&#2494;&#2439;&#2468;&#2503; &#33;&#33;&#33; &#2472;&#2494; &#2472;&#2494; &#2468;&#2494; &#2489;&#2476;&#2503;&#2472;&#2494;&#8221;&#13;&#10;&#2438;&#2478;&#2495; &#2488;&#2497;&#2479;&#2507;&#2455;&#2463;&#2494; &#2472;&#2495;&#2482;&#2494;&#2478; &#8220;&#2468;&#2494;&#2489;&#2482;&#2503; &#2438;&#2478;&#2494;&#2453;&#2503; &#2453;&#2495; &#2453;&#2480;&#2468;&#2503; &#2489;&#2476;&#2503; &#2478;&#2509;&#2479;&#2494;&#2465;&#2494;&#2478;&#63;&#8221;&#13;&#10;&#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494; &#2447;&#2439;&#2476;&#2494;&#2480; &#2482;&#2460;&#2509;&#2460;&#2494;&#2479;&#2492; &#2474;&#2480;&#2503; &#2455;&#2503;&#2482;&#2503;&#2472;&#44; &#2453;&#2495; &#2476;&#2482;&#2476;&#2503;&#2472; &#2476;&#2497;&#2461;&#2468;&#2503; &#2474;&#2494;&#2480;&#2459;&#2503;&#2472; &#2472;&#2494;&#2404;&#13;&#10;&#8220;&#2476;&#2482;&#2503;&#2472;&#44; &#2476;&#2482;&#2503;&#2472; &#2472;&#2494; &#2453;&#2503;&#2472;&#2507;&#44; &#2476;&#2482;&#2503;&#2472; &#8220;&#13;&#10;&#2482;&#2460;&#2509;&#2460;&#2494;&#2479;&#2492; &#2478;&#2497;&#2454; &#2482;&#2494;&#2482; &#2489;&#2479;&#2492;&#2503; &#2476;&#2482;&#2482;&#2503;&#2472; &#8220; &#2468;&#2497;&#2439; &#2476;&#2497;&#2461;&#2495;&#2488; &#2472;&#2494; &#33;&#33;&#33;&#8221;&#13;&#10;&#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494;&#2480; &#2447;&#2439; &#2453;&#2469;&#2494;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2447;&#2453;&#2463;&#2494; &#2458;&#2465;&#2492;&#2478; &#2438;&#2489;&#2476;&#2494;&#2472; &#2459;&#2495;&#2482;&#2507;&#44; &#2447;&#2453;&#2463;&#2494; &#2465;&#2494;&#2453; &#2459;&#2495;&#2482;&#2507;&#2404; &#2438;&#2478;&#2495; &#2459;&#2497;&#2463;&#2503; &#2479;&#2503;&#2479;&#2492;&#2503; &#2470;&#2503;&#2479;&#2492;&#2494;&#2482;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2464;&#2503;&#2488;&#2503; &#2471;&#2480;&#2482;&#2494;&#2478; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494;&#2453;&#2503;&#2404; &#2470;&#2503;&#2479;&#2492;&#2494;&#2482;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2447;&#2453;&#2470;&#2478; &#2474;&#2495;&#2487;&#2503; &#2475;&#2503;&#2482;&#2468;&#2503; &#2458;&#2494;&#2439;&#2482;&#2494;&#2478;&#2404; &#2438;&#2478;&#2494;&#2480; &#2471;&#2507;&#2472;&#2463;&#2494; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494;&#2480; &#2474;&#2503;&#2463; &#2476;&#2480;&#2494;&#2476;&#2480; &#2482;&#2503;&#2474;&#2509;&#2463;&#2503; &#2479;&#2503;&#2468;&#2503; &#2469;&#2494;&#2453;&#2482;&#2507;&#44; &#2438;&#2478;&#2494;&#2480; &#2476;&#2497;&#2453;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494;&#2480; &#2470;&#2497;&#2471; &#2455;&#2497;&#2482;&#2494; &#2465;&#2482;&#2494; &#2454;&#2503;&#2468;&#2503; &#2482;&#2494;&#2455;&#2482;&#2507;&#44; &#2438;&#2478;&#2494;&#2480; &#2464;&#2507;&#2463; &#2463;&#2494; &#2472;&#2495;&#2479;&#2492;&#2503; &#2438;&#2478;&#2495; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494;&#2480; &#2455;&#2482;&#2494;&#2480; &#2472;&#2495;&#2458;&#2503; &#2463;&#2494;&#2480;&#2509;&#2455;&#2503;&#2463; &#2453;&#2480;&#2482;&#2494;&#2478;&#2404; &#2460;&#2494;&#2488;&#2509;&#2463; &#2460;&#2495;&#2477; &#2470;&#2495;&#2479;&#2492;&#2503; &#2489;&#2494;&#2482;&#2509;&#2453;&#2494; &#2453;&#2480;&#2503; &#2458;&#2503;&#2463;&#2503; &#2479;&#2503;&#2468;&#2503; &#2482;&#2494;&#2455;&#2482;&#2494;&#2478;&#44; &#2478;&#2494;&#2461;&#2503; &#2478;&#2494;&#2461;&#2503; &#2489;&#2494;&#2482;&#2509;&#2453;&#2494; &#2458;&#2497;&#2478;&#2497;&#44; &#2438;&#2478;&#2494;&#2480; &#2460;&#2495;&#2477; &#2470;&#2495;&#2479;&#2492;&#2503; &#2458;&#2494;&#2463;&#2494;&#44; &#2465;&#2494;&#2472; &#2470;&#2495;&#2453;&#2503;&#2480; &#2455;&#2482;&#2494;&#2480; &#2472;&#2495;&#2458; &#2453;&#2495;&#2434;&#2476;&#2494; &#2476;&#2494;&#2478; &#2470;&#2495;&#2453;&#2503;&#2480; &#2455;&#2482;&#2494;&#2480; &#2472;&#2495;&#2458; &#2453;&#2507;&#2472;&#2507;&#2463;&#2494;&#2439; &#2476;&#2494;&#2470; &#2470;&#2495;&#2482;&#2494;&#2478; &#2472;&#2494;&#2404; &#2537;&#2534; &#2488;&#2503;&#2453;&#2503;&#2472;&#2509;&#2465;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503;&#2439; &#2470;&#2503;&#2454;&#2495; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494; &#2453;&#2503;&#2478;&#2472; &#2479;&#2503;&#2472;&#2507; &#2453;&#2480;&#2468;&#2503; &#2469;&#2494;&#2453;&#2482;&#2503;&#2472;&#44; &#2489;&#2494;&#2482;&#2509;&#2453;&#2494; &#2455;&#2507;&#2457;&#2509;&#2455;&#2494;&#2472;&#2496;&#2480; &#2486;&#2476;&#2509;&#2470; &#2453;&#2480;&#2468;&#2503; &#2482;&#2494;&#2455;&#2482;&#2503;&#2472;&#44; &#2438;&#2478;&#2495; &#2438;&#2486;&#2494; &#2453;&#2480;&#2495;&#2472;&#2494;&#2439; &#2447;&#2468;&#2507; &#2468;&#2494;&#2465;&#2492;&#2494;&#2468;&#2494;&#2465;&#2492;&#2495; &#2447;&#2480;&#2453;&#2478; &#2453;&#2495;&#2459;&#2497; &#2489;&#2479;&#2492;&#2503; &#2479;&#2494;&#2476;&#2503;&#2404; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494; &#2438;&#2478;&#2494;&#2480; &#2478;&#2494;&#2469;&#2494;&#2480; &#2474;&#2503;&#2459;&#2472;&#2503; &#2489;&#2494;&#2468; &#2470;&#2495;&#2479;&#2492;&#2503; &#2474;&#2494;&#2455;&#2482;&#2503;&#2480; &#2478;&#2468;&#2507; &#2453;&#2480;&#2468;&#2503; &#2469;&#2494;&#2453;&#2482;&#2503;&#2472;&#2404; &#2438;&#2478;&#2495; &#2447;&#2462;&#2509;&#2460;&#2479;&#2492; &#2453;&#2480;&#2459;&#2495; &#2447;&#2439; &#2438;&#2470;&#2480; &#2447;&#2439; &#2477;&#2494;&#2482;&#2507;&#2476;&#2494;&#2488;&#2494;&#2404;&#13;&#10;&#8220;&#2438;&#2488;&#2509;&#2468;&#2503; &#2438;&#2488;&#2509;&#2468;&#2503; &#8230; &#2441;&#2478; &#2478; &#2478; &#2478; &#8230;&#2438;&#2488;&#2509;&#2468;&#2503; &#2479;&#2494;&#2470;&#2497;&#44; &#2455;&#8230;&#8230;&#2482;&#2494;&#8230;&#8230;&#2463;&#2494; &#8230;&#8230;&#2468;&#2507; &#2447;&#2453;&#2470;&#2478; &#2458;&#2497;&#2487;&#2503; &#8230;&#2451;&#2489; &#2451;&#2489; &#8230;&#2454;&#2503;&#2479;&#2492;&#2503; &#2472;&#2495;&#2476;&#2495;&#8221;&#13;&#10;&#8220;&#2459;&#2494;&#2465;&#2492;&#2465;&#2492;&#2465;&#2492;&#2465;&#2492;&#2482;&#2497;&#2442;&#2442;&#2474;&#44; &#2453;&#2503;&#2472;&#2507; &#2477;&#2494;&#2482;&#2509;&#2482;&#2494;&#2455;&#2459;&#2503;&#2472;&#2494; &#33;&#8221;&#13;&#10;&#8220; &#2454;&#2497;&#2441;&#2441;&#2441;&#2441;&#2476;&#8230;&#8230; &#2441;&#2478; &#2478; &#2478; &#2478; &#2478; &#2478; &#2478;&#8230; &#2489;&#2497;&#2478; &#2478; &#2478; &#8220;&#13;&#10;&#2447;&#2476;&#2494;&#2480; &#2453;&#2494;&#2472;&#2503;&#2480; &#2482;&#2468;&#2495; &#2471;&#2480;&#2482;&#2494;&#2478;&#44; &#2470;&#2497;&#2471;&#2503;&#2480; &#2476;&#2507;&#2463;&#2494;&#2480; &#2478;&#2468;&#2507; &#2458;&#2497;&#2487;&#2468;&#2503; &#2469;&#2494;&#2453;&#2482;&#2494;&#2478; &#2453;&#2494;&#2472;&#2503;&#2480; &#2482;&#2468;&#2495;&#2463;&#2494;&#2404; &#2459;&#2463;&#2475;&#2463; &#2453;&#2480;&#2468;&#2503; &#2469;&#2494;&#2453;&#2482;&#2503;&#2472; &#2438;&#2478;&#2494;&#2480; &#2488;&#2494;&#2471;&#2503;&#2480; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494;&#2404;&#13;&#10;&#8220;&#2438;&#2478;&#2495; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2438;&#2470;&#2480;&#2503;&#2480; &#2488;&#2478;&#2479;&#2492; &#2472;&#2507;&#2434;&#2480;&#2494; &#2477;&#2494;&#2487;&#2494;&#2479;&#2492; &#2453;&#2469;&#2494; &#2476;&#2482;&#2476;&#2507;&#44; &#2454;&#2497;&#2476; &#2439;&#2480;&#2507;&#2463;&#2495;&#2453; &#2482;&#2494;&#2455;&#2503; &#2438;&#2478;&#2494;&#2480; &#2453;&#2494;&#2459;&#2503; &#2476;&#2509;&#2479;&#2494;&#2474;&#2494;&#2480;&#2463;&#2494;&#44; &#2455;&#2494;&#2482;&#2494; &#2455;&#2494;&#2482;&#2495; &#2453;&#2480;&#2476;&#2507;&#44; &#2488;&#2503;&#2453;&#2509;&#2488; &#2441;&#2464;&#2503; &#2455;&#2503;&#2482;&#2503; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2474;&#2494;&#2455;&#2482; &#2489;&#2479;&#2492;&#2503; &#2479;&#2494;&#2439; &#2438;&#2478;&#2495;&#44; &#2453;&#2494;&#2478;&#2465;&#2492;&#2503; &#2453;&#2494;&#2478;&#2465;&#2492;&#2503; &#2454;&#2494;&#2476;&#2507; &#2468;&#2454;&#2472; &#2470;&#2497;&#2471; &#2474;&#2494;&#2459;&#2494; &#2464;&#2507;&#2463; &#2477;&#2507;&#2470;&#2494; &#2488;&#2451;&#2451;&#2451;&#2476;&#8221;&#13;&#10;&#2453;&#2469;&#2494; &#2486;&#2503;&#2487; &#2453;&#2480;&#2468;&#2503; &#2470;&#2495;&#2482;&#2503;&#2472; &#2472;&#2494; &#2438;&#2478;&#2494;&#2480; &#2482;&#2494;&#2488;&#2509;&#2479;&#2478;&#2479;&#2492;&#2496; &#2488;&#2503;&#2453;&#2509;&#2488;&#2495; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494; &#2488;&#2494;&#2489;&#2495;&#2470;&#2494;&#44; &#8220;&#2453;&#2495; &#2476;&#2482;&#2482;&#2495; &#2486;&#2503;&#2487; &#2453;&#2469;&#2494;&#2463;&#2494;&#63; &#2438;&#2476;&#2494;&#2438;&#2438;&#2480; &#2476;&#2451; &#2451; &#2451;&#2482; &#8220; &#2438;&#2476;&#2503;&#2486;&#2503; &#2460;&#2495;&#2460;&#2509;&#2462;&#2494;&#2488;&#2494; &#2453;&#2480;&#2482;&#2503;&#2472; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494;&#13;&#10;&#8220;&#2477;&#2507;&#2470;&#2494;&#8221;&#13;&#10;&#8220;&#2438;&#2438;&#2438;&#2476;&#2494;&#2480; &#2476; &#2451; &#2451;&#2482; &#8220;&#13;&#10;&#8220;&#2477;&#2507;&#2470;&#2494;&#8221;&#13;&#10;&#8220;&#2438;&#2476;&#2494;&#2438;&#2438;&#2438;&#2480;&#8221;&#13;&#10;&#8220;&#2486;&#2497;&#2472;&#2468;&#2503; &#2454;&#2497;&#2476; &#2477;&#2494;&#2482;&#2509;&#2482;&#2494;&#2455;&#2503;&#63;&#8221;&#13;&#10;&#8220;&#2489;&#2497;&#2478; &#2454;&#2497;&#2441;&#2476;&#8221; &#2438;&#2478;&#2495; &#2479;&#2503;&#2472;&#2507; &#2438;&#2453;&#2494;&#2486; &#2489;&#2494;&#2468;&#2503; &#2474;&#2494;&#2439;&#2482;&#2494;&#2478;&#2404; &#8220;&#2488;&#2503;&#2453;&#2509;&#2488;&#2495; &#2482;&#2494;&#2455;&#2503; &#2472;&#2495;&#2460;&#2503;&#2453;&#2503;&#8221;&#13;&#10;&#8220;&#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494; &#2438;&#2474;&#2472;&#2494;&#2480; &#2477;&#2507;&#2470;&#2494; &#2438;&#2478;&#2495; &#2458;&#2503;&#2463;&#2503; &#2454;&#2494;&#2476;&#2507;&#44; &#2447;&#2453; &#2476;&#2495;&#2472;&#2509;&#2470;&#2497; &#2451; &#2480;&#2488; &#2480;&#2494;&#2454;&#2476;&#2507; &#2472;&#2494;&#44; &#2438;&#2478;&#2494;&#2480; &#2477;&#2507;&#2470;&#2494; &#2454;&#2503;&#2468;&#2503; &#2454;&#2497;&#2476; &#2439;&#2458;&#2509;&#2459;&#2494; &#2453;&#2480;&#2503;&#8221;&#13;&#10;&#8220;&#2479;&#2494; &#2454;&#2497;&#2486;&#2496; &#2453;&#2480;&#2495;&#2488;&#8221;&#13;&#10;&#8220;&#2486;&#2480;&#2509;&#2468; &#2438;&#2459;&#2503;&#44; &#2438;&#2478;&#2494;&#2453;&#2503; &#2479;&#2454;&#2472; &#2477;&#2507;&#2470;&#2494; &#2470;&#2495;&#2476;&#2503;&#2472;&#44; &#2468;&#2454;&#2472; &#2474;&#2494; &#2475;&#2494;&#2453; &#2453;&#2480;&#2503; &#2476;&#2482;&#2468;&#2503; &#2489;&#2476;&#2503; &#8216;&#2438;&#2479;&#2492; &#2479;&#2494;&#2470;&#2497; &#2438;&#2478;&#2494;&#2480; &#2477;&#2507;&#2470;&#2494; &#2454;&#2494;&#8217; &#8220;&#13;&#10;&#2453;&#2494;&#2472;&#2503; &#2482;&#2468;&#2495;&#2480; &#2438;&#2470;&#2480; &#2438;&#2478;&#2494;&#2480; &#2469;&#2494;&#2478;&#2459;&#2503;&#2439; &#2472;&#2494;&#44; &#8220;&#2472;&#2494; &#2474;&#2494;&#2480;&#2476;&#2507;&#2472;&#2494;&#8221;&#13;&#10;&#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494; &#2476;&#2482;&#2494;&#2480; &#2488;&#2494;&#2469;&#2503; &#2488;&#2494;&#2469;&#2503; &#2453;&#2494;&#2472;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2447;&#2453;&#2463;&#2494; &#2453;&#2494;&#2478;&#2465;&#2492; &#2470;&#2495;&#2482;&#2494;&#2478;&#8230;&#13;&#10;&#8220;&#2441; &#2441; &#2441; &#2441;&#2480;&#2495;&#2439;&#2439;&#2439;&#44; &#2476;&#2509;&#2479;&#2494;&#2469;&#2494; &#2474;&#2494;&#2439; &#2468;&#2507;&#8221;&#13;&#10;&#8220;&#2459;&#2494;&#2465;&#2492;&#2476;&#2507;&#2472;&#2494;&#44; &#2476;&#2482;&#2468;&#2503;&#2439; &#2489;&#2476;&#2503; &#8220;&#13;&#10;&#8220;&#2438;&#2458;&#2509;&#2459;&#2494; &#2476;&#2482;&#2476;&#2507; &#2476;&#2482;&#2476;&#2507;&#8221; &#2459;&#2503;&#2465;&#2492;&#2503; &#2470;&#2495;&#2482;&#2494;&#2478; &#2453;&#2494;&#2478;&#2465;&#2492; &#2463;&#2494; &#8220; &#2437;&#2488;&#2477;&#2509;&#2479; &#2439;&#2468;&#2480; &#8220;&#13;&#10;&#2438;&#2478;&#2495; &#2464;&#2507;&#2433;&#2463;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2438;&#2478;&#2494;&#2480; &#2474;&#2509;&#2480;&#2469;&#2478; &#2458;&#2497;&#2478;&#2509;&#2478;&#2494; &#2463;&#2494; &#2470;&#2495;&#2479;&#2492;&#2503; &#2470;&#2495;&#2482;&#2494;&#2478;&#44; &#2447;&#2480;&#2474;&#2480; &#2472;&#2495;&#2458;&#2503;&#2480; &#2464;&#2507;&#2463; &#2463;&#2494; &#2453;&#2478;&#2509;&#2482;&#2494;&#2480; &#2453;&#2507;&#2479;&#2492;&#2494;&#2480; &#2478;&#2468;&#2507; &#2458;&#2497;&#2453; &#2458;&#2497;&#2453; &#2453;&#2480;&#2503; &#2458;&#2497;&#2487;&#2468;&#2503; &#2482;&#2494;&#2455;&#2482;&#2494;&#2478; &#2438;&#2480; &#2476;&#2482;&#2482;&#2494;&#2478; &#8220;&#2438;&#2474;&#2472;&#2494;&#2453;&#2503; &#2468;&#2497;&#2439; &#2453;&#2480;&#2503; &#2465;&#2494;&#2453;&#2495;&#8221;&#13;&#10;&#8220;&#2465;&#2494;&#2453;&#2472;&#2494;&#44; &#2453;&#2503; &#2478;&#2494;&#2472;&#2494; &#2453;&#2480;&#2488;&#2503;&#8221;&#13;&#10;&#2458;&#2497;&#2487;&#2468;&#2503; &#2458;&#2497;&#2487;&#2468;&#2503; &#2476;&#2482;&#2482;&#2494;&#2478; &#8220; &#2468;&#2507;&#2480; &#2477;&#2507;&#2470;&#2494; &#2453;&#2495; &#2447;&#2453;&#2470;&#2478; &#2474;&#2480;&#2495;&#2487;&#2509;&#2453;&#2494;&#2480; &#63; &#2478;&#2494;&#2472;&#2503; &#2488;&#2503;&#2439;&#2477;&#2465; &#2477;&#2507;&#2470;&#2494;&#63;&#8221;&#13;&#10;&#8220; &#2460;&#2496; &#2460;&#2472;&#2494;&#2476;&#8221;&#13;&#10;&#8220;&#2441;&#2475;&#2475; &#33;&#33;&#8221; &#2454;&#2497;&#2486;&#2495;&#2468;&#2503; &#2455;&#2470; &#2455;&#2470; &#2489;&#2479;&#2492;&#2503; &#8220; &#2447;&#2453; &#2482;&#2453;&#2509;&#2487; &#2476;&#2494;&#2480; &#2476;&#2503;&#2486;&#2495; &#2453;&#2480;&#2503; &#2477;&#2507;&#2470;&#2494; &#2458;&#2497;&#2487;&#2476;&#2507; &#2468;&#2507;&#2480; &#44; &#2468;&#2497;&#2439; &#2438;&#2478;&#2494;&#2480; &#2488;&#2474;&#2509;&#2472;&#2503;&#2480; &#2480;&#2494;&#2472;&#2496;&#44; &#2479;&#2503;&#2477;&#2494;&#2476;&#2503; &#2458;&#2503;&#2479;&#2492;&#2503;&#2459;&#2495; &#2468;&#2497;&#2439; &#2488;&#2503;&#2477;&#2494;&#2476;&#2503;&#2439; &#2438;&#2478;&#2494;&#2480; &#2480;&#2494;&#2472;&#2496;&#44; &#2438;&#2478;&#2494;&#2480; &#2458;&#2507;&#2470;&#2472; &#2480;&#2494;&#2472;&#2496;&#44; &#2438;&#2478;&#2494;&#2480; &#2477;&#2507;&#2470;&#2494;&#2478;&#2472;&#2495; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494;&#8221;&#13;&#10;&#8220;&#2460;&#2494;&#2472;&#2495;&#2488; &#2458;&#2497;&#2482; &#2438;&#2478;&#2494;&#2480; &#2447;&#2453;&#2470;&#2478; &#2477;&#2494;&#2482;&#2509;&#2482;&#2494;&#2455;&#2503;&#2472;&#2494;&#44; &#2447;&#2453;&#2509;&#2463;&#2494;&#2451; &#2441;&#2464;&#2468;&#2503; &#2470;&#2503;&#2439;&#2472;&#2494;&#44; &#2441;&#2464;&#2494;&#2480; &#2488;&#2494;&#2469;&#2503; &#2488;&#2494;&#2469;&#2503; &#2475;&#2503;&#2482;&#2503; &#2470;&#2503;&#2439;&#44; &#8220;&#13;&#10;&#2438;&#2478;&#2494;&#2480; &#2489;&#2494;&#2468; &#2447;&#2454;&#2472; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494;&#2480; &#2474;&#2494;&#2459;&#2494; &#2470;&#2497;&#2439;&#2463;&#2494; &#2463;&#2495;&#2474;&#2459;&#2503;&#44; &#2438;&#2480; &#2438;&#2488;&#2509;&#2468;&#2503; &#2438;&#2488;&#2509;&#2468;&#2503; &#2486;&#2494;&#2465;&#2492;&#2496;&#2453;&#2503; &#2453;&#2497;&#2458;&#2495; &#2453;&#2480;&#2503; &#2441;&#2474;&#2480;&#2503;&#2480; &#2470;&#2495;&#2453;&#2503; &#2441;&#2464;&#2494;&#2458;&#2509;&#2459;&#2503;&#2404; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494; &#2472;&#2494; &#2453;&#2480;&#2459;&#2503; &#2472;&#2494;&#44; &#2453;&#2480;&#2476;&#2503; &#2453;&#2495;&#2477;&#2494;&#2476;&#2503; &#63; &#2438;&#2478;&#2494;&#2480; &#2460;&#2495;&#2489;&#2476;&#2494; &#2468;&#2507; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494;&#2480; &#2478;&#2497;&#2454;&#2503;&#2480; &#2477;&#2495;&#2468;&#2480;&#2503; &#2461;&#2465;&#2492; &#2468;&#2497;&#2482;&#2503;&#2459;&#2503;&#44; &#2447;&#2453; &#2489;&#2494;&#2468;&#2503; &#2474;&#2494;&#2459;&#2494; &#2463;&#2495;&#2474;&#2459;&#2495; &#2438;&#2480;&#2503;&#2453; &#2489;&#2494;&#2468; &#2470;&#2495;&#2479;&#2492;&#2503; &#2438;&#2488;&#2509;&#2468;&#2503; &#2438;&#2488;&#2509;&#2468;&#2503; &#2486;&#2494;&#2465;&#2492;&#2496; &#2468;&#2497;&#2482;&#2459;&#2495;&#44; &#2438;&#2472;&#2472;&#2509;&#2470; &#2438;&#2476;&#2503;&#2486; &#2438;&#2480; &#2488;&#2503;&#2453;&#2509;&#2488; &#2478;&#2495;&#2482;&#2503; &#2447;&#2453;&#2494;&#2453;&#2494;&#2480; &#2437;&#2476;&#2488;&#2509;&#2469;&#2494;&#2404; &#2486;&#2494;&#2465;&#2492;&#2495; &#2441;&#2464;&#2494;&#2472;&#2507; &#2486;&#2503;&#2487;&#44; &#2447;&#2454;&#2472; &#2438;&#2478;&#2494;&#2480; &#2489;&#2494;&#2468;&#2503; &#2474;&#2494;&#2459;&#2494; &#2482;&#2494;&#2455;&#2459;&#2503; &#2447;&#2453;&#2470;&#2478; &#2465;&#2494;&#2439;&#2480;&#2503;&#2453;&#2509;&#2463;&#2404; &#2438;&#2478;&#2495; &#2489;&#2494;&#2468; &#2476;&#2497;&#2482;&#2494;&#2468;&#2503; &#2469;&#2494;&#2453;&#2482;&#2494;&#2478;&#44; &#2478;&#2497;&#2454; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2459;&#2494;&#2465;&#2492;&#2495;&#2472;&#2494;&#2439;&#44; &#2438;&#2478;&#2494;&#2480; &#2460;&#2495;&#2489;&#2476;&#2494; &#2438;&#2480; &#2464;&#2507;&#2463; &#2458;&#2480;&#2478; &#2476;&#2503;&#2479;&#2492;&#2494;&#2465;&#2492;&#2494;&#2480; &#2478;&#2468; &#2458;&#2497;&#2487;&#2503; &#2438;&#2480; &#2458;&#2503;&#2463;&#2503; &#2474;&#2497;&#2463;&#2503; &#2454;&#2503;&#2479;&#2492;&#2503; &#2472;&#2495;&#2458;&#2509;&#2459;&#2503; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494;&#2480; &#2488;&#2478;&#2488;&#2509;&#2468; &#2488;&#2497;&#2471;&#2494;&#2404; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494;&#2480; &#2458;&#2507;&#2454;&#2503;&#2480; &#2470;&#2495;&#2453;&#2503; &#2468;&#2494;&#2453;&#2494;&#2482;&#2494;&#2478;&#2404; &#2476;&#2472;&#2509;&#2471;&#2404; &#2477;&#2494;&#2482;&#2507;&#2476;&#2494;&#2488;&#2494;&#2479;&#2492;&#2404;&#13;&#10;&#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494; &#2474;&#2494;&#2455;&#2482;&#2503;&#2480; &#2478;&#2468;&#2507; &#2438;&#2478;&#2494;&#2480; &#2478;&#2494;&#2469;&#2494;&#2480; &#2474;&#2503;&#2459;&#2472;&#2503;&#2480; &#2470;&#2495;&#2453;&#2503; &#2471;&#2480;&#2503; &#2463;&#2494;&#2472;&#2459;&#2503;&#2472; &#2438;&#2480; &#2464;&#2507;&#2463; &#2458;&#2497;&#2487;&#2459;&#2503;&#2472;&#2404;&#13;&#10;&#8220;&#2488;&#2494;&#2489;&#2495;&#2470;&#2494; &#8220; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494;&#2453;&#2503; &#2488;&#2494;&#2489;&#2495;&#2470;&#2494; &#2476;&#2482;&#2503; &#2465;&#2503;&#2453;&#2503; &#2470;&#2503;&#2454;&#2468;&#2503; &#2458;&#2494;&#2439;&#2459;&#2495; &#2453;&#2495; &#2489;&#2479;&#2492;&#2404;&#13;&#10;&#8220;&#2489;&#2497;&#2478;&#2478;&#8221; &#2438;&#2476;&#2503;&#2486;&#2503; &#2488;&#2494;&#2465;&#2492;&#2494; &#2470;&#2495;&#2482;&#2503;&#2472; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494; &#45; &#13;&#10; &#2438;&#2478;&#2494;&#2453;&#2503; &#2458;&#2497;&#2470;&#2503; &#2475;&#2494;&#2453; &#2453;&#2480;&#2503; &#2470;&#2503;&#8220;&#2488;&#2494;&#2489;&#2495;&#2470;&#2494;&#44; &#2438;&#2478;&#2495; &#2468;&#2507;&#2478;&#2494;&#2480; &#2477;&#2507;&#2470;&#2494;&#2463;&#2494; &#2459;&#2497;&#2479;&#2492;&#2503; &#2470;&#2503;&#2454;&#2468;&#2503; &#2458;&#2494;&#2439;&#44; &#2437;&#2472;&#2497;&#2477;&#2476; &#2453;&#2480;&#2468;&#2503; &#2458;&#2494;&#2439;&#8221;&#13;&#10;&#8220;&#2479;&#2494;&#2489; &#33; &#2437;&#2488;&#2477;&#2509;&#2479;&#44; &#2459;&#2503;&#2465;&#2492;&#2503; &#2470;&#2495;&#2479;&#2492;&#2503;&#2459;&#2495; &#2468;&#2507;&#2480; &#2489;&#2494;&#2468;&#2503; &#2488;&#2476; &#2438;&#2476;&#2494;&#2480; &#2474;&#2494;&#2480;&#2478;&#2495;&#2486;&#2472; &#2458;&#2494;&#2488; &#2453;&#2503;&#2472;&#2507;&#44; &#2453;&#2480;&#2472;&#2494; &#2479;&#2494; &#2454;&#2497;&#2486;&#2495; &#2468;&#2494;&#2439;&#8221;&#13;&#10;&#2471;&#2472;&#2497;&#2453;&#2503;&#2480; &#2478;&#2468;&#2507; &#2476;&#2494;&#2453;&#2494; &#2489;&#2479;&#2492;&#2503; &#2438;&#2478;&#2495; &#2447;&#2454;&#2494;&#2468;&#2503; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494; &#2474;&#2494;&#2459;&#2494;&#2479;&#2492; &#2489;&#2494;&#2468; &#2476;&#2497;&#2482;&#2494;&#2439;&#2468;&#2503;&#2488;&#2495;&#44; &#2438;&#2480;&#2503;&#2453; &#2489;&#2494;&#2468; &#2463;&#2494; &#2438;&#2478;&#2495; &#2476;&#2509;&#2479;&#2494;&#2488;&#2509;&#2468; &#2480;&#2503;&#2454;&#2503;&#2459;&#2495; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494;&#2480; &#2488;&#2497;&#2472;&#2509;&#2470;&#2480; &#2470;&#2497;&#2439;&#2463;&#2494; &#2470;&#2497;&#2471; &#2489;&#2494;&#2468;&#2494;&#2468;&#2503;&#2404;&#13;&#10;&#8220;&#2438;&#2474;&#2472;&#2494;&#2480; &#2470;&#2497;&#2471; &#2470;&#2497;&#2439;&#2463;&#2494; &#2447;&#2468;&#2507; &#2476;&#2465;&#2492; &#2453;&#2482;&#2503;&#2472; &#2453;&#2495;&#2477;&#2494;&#2476;&#2503; &#2476;&#2482;&#2503;&#2472; &#2468;&#2507;&#63; &#2454;&#2494;&#2482;&#2497; &#2453;&#2495; &#2454;&#2497;&#2476; &#2463;&#2495;&#2474;&#2494;&#2479;&#2492; &#2438;&#2474;&#2472;&#2494;&#2480; &#2447;&#2439;&#2463;&#2494;&#8221;&#13;&#10;&#8220; &#2468;&#2507;&#2480;&#2494; &#2474;&#2497;&#2480;&#2497;&#2487; &#2480;&#2494; &#2468;&#2507; &#2447;&#2480;&#2453;&#2478;&#2439;&#44; &#2472;&#2480;&#2478; &#2460;&#2495;&#2472;&#2495;&#2487; &#2474;&#2494;&#2439;&#2482;&#2503;&#2439; &#2454;&#2494;&#2482;&#2495; &#2478;&#2494;&#2469;&#2494; &#2454;&#2494;&#2480;&#2494;&#2474; &#2489;&#2479;&#2492;&#2503; &#2479;&#2494;&#2479;&#2492;&#44; &#2468;&#2507;&#2480; &#2454;&#2494;&#2482;&#2497;&#2480; &#2474;&#2459;&#2472;&#2509;&#2470; &#2454;&#2494;&#2482;&#2495; &#2470;&#2497;&#2471;&#2439;&#2404; &#2454;&#2497;&#2476; &#2463;&#2495;&#2474;&#2494;&#2479;&#2492; &#2471;&#2480;&#2503; &#33;&#8221;&#13;&#10;&#8220; &#2489;&#2497;&#2478;&#33; &#2438;&#2478;&#2494;&#2480; &#2454;&#2497;&#2476; &#2474;&#2459;&#2472;&#2509;&#2470; &#2447;&#2439; &#2470;&#2497;&#2471; &#2438;&#2480; &#2474;&#2494;&#2459;&#2494;&#44; &#2438;&#2474;&#2472;&#2494;&#2480; &#2474;&#2494;&#2459;&#2494;&#2463;&#2494; &#2447;&#2468;&#2507; &#2488;&#2497;&#2472;&#2509;&#2470;&#2480; &#2479;&#2503; &#2478;&#2472;&#2503; &#2489;&#2479;&#2492; &#2488;&#2494;&#2480;&#2494;&#2470;&#2495;&#2472; &#2454;&#2494;&#2482;&#2495; &#2474;&#2494;&#2459;&#2494;&#2480; &#2475;&#2494;&#2453;&#2503; &#2472;&#2494;&#2453; &#2470;&#2495;&#2479;&#2492;&#2494; &#2469;&#2494;&#2453;&#2495;&#8221; &#2476;&#2482;&#2459;&#2497; &#2438;&#2480; &#2469;&#2494;&#2439; &#2489;&#2494;&#2468;&#2494;&#2458;&#2509;&#2459;&#2495; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494;&#2480;&#2404; &#2477;&#2507;&#2470;&#2494;&#2463;&#2494; &#2438;&#2478;&#2495; &#2454;&#2497;&#2476; &#2456;&#2463;&#2494; &#2453;&#2480;&#2503; &#2471;&#2480;&#2468;&#2503; &#2458;&#2494;&#2439;&#2404;&#13;&#10;&#8220;&#2479;&#2494;&#2489; &#33; &#2437;&#2488;&#2477;&#2509;&#2479; &#2453;&#2507;&#2469;&#2494;&#2453;&#2494;&#2480; &#33;&#8221;&#13;&#10;&#8220;&#2488;&#2494;&#2489;&#2495;&#2470;&#2494; &#33; &#2468;&#2507;&#2478;&#2494;&#2453;&#2503; &#2438;&#2460; &#2438;&#2478;&#2495; &#2438;&#2478;&#2494;&#2480; &#2477;&#2503;&#2468;&#2480;&#2503; &#2472;&#2495;&#2476;&#2507;&#2404; &#2438;&#2470;&#2480; &#2453;&#2480;&#2476;&#2507;&#44; &#2477;&#2494;&#2482;&#2507;&#2476;&#2494;&#2488;&#2476;&#2507;&#2404; &#2453;&#2503;&#2476;&#2482; &#2468;&#2507; &#2480;&#2494;&#2468; &#2535;&#2534;&#2463;&#2494; &#2476;&#2494;&#2460;&#2503;&#44; &#2488;&#2494;&#2480;&#2494;&#2480;&#2494;&#2468; &#2474;&#2465;&#2492;&#2503;&#2439; &#2438;&#2459;&#2503;&#2404; &#2458;&#2482; &#2447;&#2453;&#2488;&#2494;&#2469;&#2503; &#2488;&#2495;&#2472;&#2503;&#2478;&#2494; &#2470;&#2503;&#2454;&#2495;&#2404; &#2474;&#2480;&#2509;&#2472; &#2478;&#2497;&#2477;&#2495;&#8221;&#13;&#10;&#8220;&#2472;&#2494;&#8221; &#2476;&#2482;&#2495;&#2487;&#2509;&#2464; &#2453;&#2472;&#2509;&#2464;&#2503; &#2476;&#2482;&#2482;&#2503;&#2472; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494;&#44; &#2437;&#2476;&#2494;&#2453; &#2489;&#2482;&#2494;&#2478;&#2404; &#2460;&#2495;&#2460;&#2509;&#2462;&#2494;&#2488;&#2497; &#2477;&#2457;&#2509;&#2455;&#2495;&#2468;&#2503; &#2468;&#2494;&#2453;&#2494;&#2482;&#2494;&#2478; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494;&#2480; &#2470;&#2495;&#2453;&#2503;&#2404; &#2458;&#2507;&#2454; &#2472;&#2494;&#2478;&#2495;&#2479;&#2492;&#2503; &#2472;&#2495;&#2482;&#2503;&#2472;&#2404; &#2478;&#2472;&#2503; &#2489;&#2482; &#2482;&#2460;&#2509;&#2460;&#2494;&#2479;&#2492;&#2404;&#13;&#10;&#8220;&#2472;&#2494; &#2453;&#2503;&#2472;&#2507; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494; &#33;&#33;&#33;&#8221;&#13;&#10;&#8220;&#2468;&#2497;&#2439; &#2438;&#2478;&#2494;&#2453;&#2503; &#2459;&#2495;&#2465;&#2492;&#2503; &#2453;&#2497;&#2465;&#2492;&#2503; &#2438;&#2471;&#2494; &#2454;&#2494;&#2458;&#2465;&#2492;&#2494; &#2453;&#2480;&#2503; &#2454;&#2503;&#2479;&#2492;&#2503; &#2480;&#2503;&#2454;&#2503; &#2479;&#2494;&#2476;&#2495; &#2472;&#2494;&#2453;&#2495;&#2404; &#2468;&#2507;&#2453;&#2503; &#2476;&#2482;&#2503;&#2459;&#2495; &#2472;&#2494; &#2438;&#2478;&#2494;&#2480; &#2488;&#2478;&#2488;&#2509;&#2479;&#2494;&#2480; &#2453;&#2469;&#2494;&#2463;&#2494;&#2404; &#2438;&#2478;&#2494;&#2480; &#2477;&#2494;&#2482;&#2509;&#2482;&#2494;&#2455;&#2459;&#2503; &#2454;&#2497;&#2476; &#2468;&#2507;&#2480; &#2438;&#2470;&#2480;&#2404; &#2486;&#2503;&#2487; &#2453;&#2480;&#2404;&#8220; &#2478;&#2472;&#2503; &#2474;&#2465;&#2492;&#2482;&#2507; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494; &#2476;&#2482;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472; &#2454;&#2497;&#2476; &#2437;&#2482;&#2509;&#2474;&#2468;&#2503;&#2439; &#2468;&#2494;&#2480; &#2437;&#2480;&#2509;&#2455;&#2494;&#2488;&#2478; &#2489;&#2479;&#2492;&#2503; &#2479;&#2494;&#2479;&#2492;&#2404; &#2478;&#2472;&#2503; &#2474;&#2465;&#2492;&#2468;&#2503;&#2439; &#2472;&#2495;&#2460;&#2503;&#2480; &#2477;&#2503;&#2468;&#2480;&#2453;&#2494;&#2480; &#2488;&#2503;&#2453;&#2509;&#2488;&#2497;&#2479;&#2492;&#2494;&#2482; &#2474;&#2486;&#2497;&#2463;&#2494; &#2482;&#2494;&#2475;&#2495;&#2479;&#2492;&#2503; &#2441;&#2464;&#2482;&#2507;&#2404; &#2488;&#2494;&#2469;&#2503; &#2488;&#2494;&#2469;&#2503; &#2488;&#2495;&#2470;&#2509;&#2471;&#2494;&#2472;&#2509;&#2468; &#2472;&#2495;&#2479;&#2492;&#2503; &#2472;&#2495;&#2482;&#2494;&#2478; &#2453;&#2495; &#2453;&#2480;&#2468;&#2503; &#2489;&#2476;&#2503;&#2404;&#13;&#10;&#2438;&#2478;&#2495; &#2454;&#2497;&#2476; &#2468;&#2494;&#2465;&#2492;&#2494;&#2468;&#2494;&#2465;&#2492;&#2495; &#2453;&#2480;&#2503; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494;&#2480; &#2464;&#2507;&#2463; &#2447; &#2489;&#2494;&#2478;&#2482;&#2503; &#2474;&#2465;&#2492;&#2482;&#2494;&#2478;&#2404; &#2458;&#2497;&#2487;&#2468;&#2503; &#2482;&#2494;&#2455;&#2482;&#2494;&#2478; &#2474;&#2494;&#2455;&#2482;&#2503;&#2480; &#2478;&#2468;&#2507;&#2404; &#2453;&#2495;&#2488; &#2453;&#2480;&#2503; &#2453;&#2495;&#2477;&#2494;&#2476;&#2503; &#2447;&#2453;&#2463;&#2494; &#2478;&#2503;&#2479;&#2492;&#2503;&#2453;&#2503; &#2474;&#2494;&#2455;&#2482; &#2453;&#2480;&#2468;&#2503; &#2489;&#2479;&#2492; &#2438;&#2478;&#2495; &#2488;&#2503;&#2463;&#2494; &#2477;&#2494;&#2482;&#2507; &#2453;&#2480;&#2503;&#2439; &#2460;&#2494;&#2472;&#2495;&#2404; &#2447;&#2453; &#2461;&#2463;&#2453;&#2494;&#2479;&#2492; &#2472;&#2495;&#2460;&#2503;&#2480; &#2463;&#2495; &#2486;&#2494;&#2480;&#2509;&#2463; &#2463;&#2494; &#2454;&#2497;&#2482;&#2503; &#2454;&#2494;&#2482;&#2495;&#2455;&#2494;&#2479;&#2492; &#2489;&#2479;&#2492;&#2503; &#2472;&#2495;&#2482;&#2494;&#2478;&#2404; &#2486;&#2497;&#2471;&#2497; &#2447;&#2453;&#2463;&#2494; &#2486;&#2480;&#2509;&#2463;&#2488; &#2438;&#2459;&#2503; &#2447;&#2454;&#2472;&#2404; &#2475;&#2495;&#2482; &#2453;&#2480;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2438;&#2472;&#2472;&#2509;&#2470;&#2503; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494;&#2480; &#2489;&#2494;&#2468;&#2503;&#2480; &#2476;&#2465;&#2492; &#2472;&#2507;&#2454; &#2455;&#2497;&#2482;&#2494; &#2453;&#2495;&#2477;&#2494;&#2476;&#2503; &#2438;&#2478;&#2494;&#2480; &#2474;&#2495;&#2464;&#2503; &#2438;&#2458;&#2465;&#2492; &#2453;&#2503;&#2463;&#2503; &#2476;&#2503;&#2465;&#2492;&#2494;&#2479;&#2492;&#2404; &#2476;&#2494;&#2478; &#2489;&#2494;&#2468; &#2470;&#2495;&#2479;&#2492;&#2503; &#2478;&#2494;&#2469;&#2494;&#2480; &#2474;&#2503;&#2459;&#2472;&#2503; &#2471;&#2480;&#2503; &#2463;&#2503;&#2472;&#2503; &#2463;&#2503;&#2472;&#2503; &#2453;&#2495;&#2488; &#2470;&#2495;&#2479;&#2492;&#2503; &#2458;&#2482;&#2482;&#2494;&#2478; &#2438;&#2480; &#2470;&#2494;&#2472; &#2489;&#2494;&#2468; &#2468;&#2494;&#2453;&#2503; &#2476;&#2509;&#2479;&#2494;&#2488;&#2509;&#2468; &#2480;&#2494;&#2454;&#2482;&#2494;&#2478; &#2474;&#2494;&#2459;&#2494;&#2479;&#2492; &#2489;&#2494;&#2468; &#2476;&#2497;&#2482;&#2494;&#2468;&#2503;&#2404; &#2474;&#2494;&#2459;&#2494; &#2469;&#2503;&#2453;&#2503; &#2438;&#2488;&#2509;&#2468;&#2503; &#2438;&#2488;&#2509;&#2468;&#2503; &#2438;&#2478;&#2494;&#2480; &#2465;&#2494;&#2472; &#2489;&#2494;&#2468; &#2463;&#2494; &#2488;&#2494;&#2478;&#2509;&#2472;&#2503;&#2480; &#2470;&#2495;&#2453;&#2503; &#2477;&#2507;&#2470;&#2494; &#2438;&#2480; &#2468;&#2494;&#2480; &#2438;&#2486; &#2474;&#2494;&#2486;&#2503;&#2480; &#2447;&#2482;&#2494;&#2453;&#2494; &#2455;&#2497;&#2482;&#2507;&#2468;&#2503; &#2437;&#2476;&#2494;&#2471;&#2503; &#2488;&#2497;&#2480;&#2488;&#2497;&#2480;&#2495; &#2470;&#2495;&#2479;&#2492;&#2503; &#2458;&#2482;&#2503;&#2459;&#2503;&#2404; &#2438;&#2478;&#2495; &#2460;&#2494;&#2472;&#2495; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494; &#2488;&#2489;&#2509;&#2479; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2476;&#2503;&#2472; &#2472;&#2494; &#2447;&#2488;&#2476;&#2404; &#2536; &#2478;&#2495;&#2472;&#2495;&#2463;&#2503;&#2480; &#2478;&#2468;&#2507; &#2458;&#2497;&#2478;&#2494;&#2439;&#2482;&#2494;&#2478; &#2438;&#2480; &#2474;&#2494;&#2459;&#2494; &#2463;&#2495;&#2474;&#2509;&#2482;&#2494;&#2478;&#2404; &#2438;&#2478;&#2494;&#2480; &#2478;&#2472;&#2503; &#2489;&#2468;&#2503; &#2482;&#2494;&#2455;&#2482;&#2507; &#2438;&#2478;&#2494;&#2480; &#2474;&#2495;&#2464;&#2503; &#2453;&#2503; &#2479;&#2503;&#2472; &#2476;&#2509;&#2482;&#2503;&#2465; &#2470;&#2495;&#2479;&#2492;&#2494; &#2474;&#2507;&#2458;&#2494;&#2479;&#2492; &#2455;&#2503;&#2459;&#2503;&#2404; &#2470;&#2497;&#2439;&#2489;&#2494;&#2468; &#2470;&#2495;&#2479;&#2492;&#2503; &#2454;&#2497;&#2476; &#2460;&#2507;&#2480;&#2503; &#2438;&#2478;&#2494;&#2453;&#2503; &#2474;&#2495;&#2487;&#2503; &#2475;&#2503;&#2482;&#2468;&#2503; &#2458;&#2494;&#2439;&#2482;&#2503;&#2472;&#2404; &#8220;&#2489;&#2497;&#2478; &#2478;&#2478; &#2489;&#2497;&#2478; &#2478; &#2478;&#8221; &#2453;&#2480;&#2468;&#2503; &#2482;&#2494;&#2455;&#2482;&#2503;&#2472; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494;&#2404;&#13;&#10;&#8220;&#2468;&#2507;&#2480; &#2477;&#2507;&#2470;&#2494; &#2438;&#2478;&#2495; &#2458;&#2497;&#2487;&#2503; &#2454;&#2494;&#2476;&#2507; &#2480;&#2503; &#2488;&#2494;&#2489;&#2495;&#2470;&#2494;&#44; &#2453;&#2474; &#2453;&#2474; &#2453;&#2480;&#2503; &#2454;&#2494;&#2476;&#2507;&#8221;&#13;&#10;&#8220;&#2441;&#2489; &#2441;&#2489; &#2441;&#2489; &#2438;&#2489; &#2489;&#2497;&#2478; &#2478; &#2478;&#8221;&#13;&#10;&#2447;&#2453;&#2463;&#2494;&#2472;&#2503; &#2438;&#2478;&#2495; &#2476;&#2495;&#2459;&#2494;&#2472;&#2494;&#2479;&#2492; &#2472;&#2495;&#2479;&#2492;&#2503; &#2475;&#2503;&#2482;&#2482;&#2494;&#2478; &#2488;&#2494;&#2489;&#2495;&#2470;&#2494;&#2453;&#2503;&#2404; &#2438;&#2478;&#2494;&#2480; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494; &#2447;&#2454;&#2472; &#2438;&#2478;&#2494;&#2453;&#2503; &#2468;&#2494;&#2480; &#2488;&#2476;&#2463;&#2497;&#2453;&#2497; &#2470;&#2495;&#2468;&#2503; &#2474;&#2509;&#2480;&#2488;&#2509;&#2468;&#2497;&#2468;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2438;&#2478;&#2495; &#2468;&#2507; &#2447;&#2439; &#2478;&#2494;&#2455;&#2496;&#2453;&#2503; &#2447;&#2454;&#2472; &#2458;&#2497;&#2470;&#2476;&#2507; &#2472;&#2494;&#2404; &#2488;&#2494;&#2489;&#2495;&#2470;&#2494;&#2453;&#2503; &#2472;&#2495;&#2479;&#2492;&#2503; &#2447;&#2453;&#2463;&#2494; &#2474;&#2480;&#2509;&#2472; &#2478;&#2497;&#2477;&#2495; &#2447;&#2453;&#2488;&#2494;&#2469;&#2503; &#2470;&#2503;&#2454;&#2476;&#2507;&#44; &#2454;&#2494;&#2480;&#2494;&#2474; &#2453;&#2469;&#2494; &#2476;&#2482;&#2476;&#2507;&#44; &#2488;&#2503;&#2453;&#2509;&#2488;&#2503;&#2480; &#2453;&#2495;&#2488;&#2509;&#2468;&#2495; &#2454;&#2503;&#2441;&#2480; &#2453;&#2480;&#2476;&#2507; &#2447;&#2463;&#2494; &#2438;&#2478;&#2494;&#2480; &#2476;&#2489;&#2497;&#2470;&#2495;&#2472;&#2503;&#2480; &#2486;&#2454;&#2404; &#2468;&#2494;&#2480; &#2438;&#2455;&#2503; &#2453;&#2507;&#2472;&#2507; &#2458;&#2507;&#2470;&#2494; &#2458;&#2497;&#2470;&#2495; &#2472;&#2494;&#2439;&#2404; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494;&#2453;&#2503; &#2458;&#2495;&#2468; &#2453;&#2480;&#2503; &#2486;&#2497;&#2479;&#2492;&#2494;&#2479;&#2492; &#2470;&#2495;&#2482;&#2494;&#2478;&#2404; &#2486;&#2494;&#2465;&#2492;&#2496;&#2463;&#2494; &#2477;&#2507;&#2470;&#2494;&#2480; &#2441;&#2474;&#2480;&#2503; &#2474;&#2465;&#2492;&#2503; &#2438;&#2459;&#2503;&#2404; &#2477;&#2507;&#2470;&#2494; &#2466;&#2494;&#2453;&#2494;&#2404; &#2474;&#2494; &#2470;&#2497;&#2439;&#2463;&#2494; &#8220; V &#8220; &#2438;&#2453;&#2509;&#2480;&#2495;&#2468;&#2495;&#2480; &#2453;&#2480;&#2503; &#2454;&#2494;&#2465;&#2492;&#2494; &#2453;&#2480;&#2503; &#2471;&#2480;&#2482;&#2494;&#2478;&#2404; &#2486;&#2494;&#2465;&#2492;&#2495; &#2474;&#2465;&#2492;&#2503; &#2455;&#2503;&#2459;&#2503;&#2404; &#2477;&#2507;&#2470;&#2494;&#2463;&#2494; &#2447;&#2454;&#2472; &#2474;&#2480;&#2495;&#2487;&#2509;&#2453;&#2494;&#2480; &#2470;&#2503;&#2454;&#2468;&#2503; &#2474;&#2503;&#2482;&#2494;&#2478; &#2447;&#2439; &#2474;&#2509;&#2480;&#2469;&#2478; &#2476;&#2494;&#2480;&#2503;&#2480; &#2478;&#2468;&#2507;&#2404; &#2439;&#2463;&#2488; &#2489;&#2463; &#2447;&#2472;&#2509;&#2465; &#2475;&#2494;&#2453;&#2495;&#2434; &#2489;&#2463;&#2404; &#2451;&#2489; &#2438;&#2478;&#2494;&#2480; &#2488;&#2494;&#2478;&#2472;&#2503; &#2438;&#2478;&#2494;&#2480; &#2488;&#2494;&#2489;&#2495;&#2470;&#2494;&#2480; &#2447;&#2468; &#2470;&#2495;&#2472;&#2503;&#2480; &#2438;&#2480;&#2494;&#2471;&#2509;&#2479; &#2488;&#2503;&#2439; &#2477;&#2507;&#2470;&#2494;&#2463;&#2494; &#2438;&#2478;&#2494;&#2453;&#2503; &#2438;&#2489;&#2476;&#2494;&#2472; &#2453;&#2480;&#2459;&#2503; &#2458;&#2497;&#2470;&#2503; &#2470;&#2503;&#2476;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2472;&#2479;&#2492;&#2468;&#2507; &#2447;&#2453;&#2463;&#2497; &#2458;&#2497;&#2487;&#2503; &#2470;&#2503;&#2476;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479;&#2404; &#2438;&#2489; &#2486;&#2494;&#2472;&#2509;&#2468;&#2495; &#2488;&#2503;&#2439; &#2477;&#2507;&#2470;&#2494; &#2470;&#2503;&#2454;&#2494;&#2404; &#2472;&#2495;&#2480;&#2509;&#2476;&#2494;&#2482; &#2488;&#2503;&#2439; &#2477;&#2507;&#2470;&#2494;&#2463;&#2494; &#2470;&#2503;&#2454;&#2468;&#2503; &#2447;&#2453;&#2463;&#2494; &#2464;&#2507;&#2433;&#2463;&#2503;&#2480; &#2478;&#2468;&#2507;&#2439; &#2475;&#2507;&#2482;&#2494; &#2475;&#2507;&#2482;&#2494;&#2404;&#13;&#10;&#2474;&#2509;&#2480;&#2469;&#2478;&#2503;&#2439; &#2489;&#2494;&#2468;&#2497; &#2477;&#2494;&#2460; &#2453;&#2480;&#2503; &#2475;&#2503;&#2482;&#2482;&#2494;&#2478; V &#2451;&#2476;&#2488;&#2509;&#2469;&#2494; &#2469;&#2503;&#2453;&#2503;&#2404; &#2447;&#2454;&#2472; &#2477;&#2507;&#2470;&#2494; &#2475;&#2494;&#2453; &#2489;&#2479;&#2492;&#2503;&#2459;&#2503; &#2437;&#2472;&#2503;&#2453; &#2454;&#2494;&#2472;&#2495;&#2404; &#2447;&#2453;&#2470;&#2478; &#2439; &#2453;&#2507;&#2472;&#2507; &#2476;&#2494;&#2482; &#2472;&#2494;&#2439; &#2488;&#2494;&#2489;&#2495;&#2470;&#2494;&#2480; &#2477;&#2507;&#2470;&#2494;&#2479;&#2492;&#2404; &#2447;&#2439; &#2480;&#2453;&#2478; &#2437;&#2488;&#2478;&#2509;&#2477;&#2476; &#2447;&#2453;&#2463;&#2494; &#2488;&#2497;&#2472;&#2509;&#2470;&#2480; &#2447;&#2453;&#2463;&#2494; &#2477;&#2507;&#2470;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2488;&#2494;&#2489;&#2495;&#2470;&#2494;&#2453;&#2503; &#2478;&#2472;&#2503; &#2478;&#2472;&#2503; &#2437;&#2472;&#2503;&#2453; &#2471;&#2472;&#2509;&#2479;&#2476;&#2494;&#2470; &#2470;&#2495;&#2482;&#2494;&#2478;&#2404; &#2438;&#2488;&#2509;&#2468;&#2503; &#2453;&#2480;&#2503; &#2488;&#2494;&#2489;&#2495;&#2470;&#2494;&#2453;&#2503; &#2476;&#2482;&#2482;&#2494;&#2478; &#8220; &#2468;&#2507;&#2480; &#2477;&#2507;&#2470;&#2494;&#2463;&#2494; &#2474;&#2509;&#2480;&#2495;&#2469;&#2495;&#2476;&#2495;&#2480; &#2486;&#2509;&#2480;&#2503;&#2487;&#2509;&#2464; &#2477;&#2507;&#2470;&#2494;&#8221; &#2404; &#2476;&#2482;&#2494;&#2480; &#2488;&#2494;&#2469;&#2503; &#2488;&#2494;&#2469;&#2503; &#2488;&#2494;&#2489;&#2495;&#2470;&#2494; &#2447;&#2453;&#2463;&#2494; &#8220;&#2438;&#2489; &#8220; &#2486;&#2476;&#2509;&#2470; &#2453;&#2480;&#2482;&#2507; &#2438;&#2476;&#2503;&#2486;&#2503;&#2404;&#13;&#10;&#13;&#10;&#2438;&#2478;&#2495; &#2438;&#2457;&#2509;&#2455;&#2497;&#2482; &#2470;&#2495;&#2479;&#2492;&#2503; &#2477;&#2507;&#2470;&#2494; &#2438;&#2480;&#2507; &#2447;&#2453;&#2463;&#2497; &#2475;&#2494;&#2453; &#2453;&#2480;&#2482;&#2494;&#2478;&#2404; &#2474;&#2480;&#2495;&#2486;&#2453;&#2494;&#2480; &#2470;&#2503;&#2454;&#2468;&#2503; &#2474;&#2503;&#2482;&#2494;&#2478; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494;&#2480; &#2489;&#2494;&#2482;&#2453;&#2494; &#2489;&#2479;&#2492;&#2503; &#2476;&#2503;&#2480; &#2489;&#2479;&#2492;&#2503; &#2469;&#2494;&#2453;&#2494; &#2477;&#2455;&#2494;&#2457;&#2509;&#2453;&#2497;&#2480;&#2463;&#2494;&#2404; &#2474;&#2497;&#2480;&#2494; &#2477;&#2507;&#2470;&#2494;&#2463;&#2494;&#2479;&#2492; &#2453;&#2479;&#2492;&#2503;&#2453;&#2463;&#2494; &#2458;&#2497;&#2478;&#2497; &#2470;&#2495;&#2482;&#2494;&#2478;&#2404; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494;&#2480; &#2453;&#2494;&#2474;&#2497;&#2472;&#2495; &#2470;&#2503;&#2454;&#2503; &#2476;&#2497;&#2461;&#2482;&#2494;&#2478; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494; &#2460;&#2496;&#2476;&#2472;&#2503; &#2454;&#2497;&#2476; &#2453;&#2478; &#2476;&#2494;&#2480; &#2439; &#2458;&#2507;&#2487;&#2494;&#2480; &#2438;&#2472;&#2472;&#2509;&#2470; &#2474;&#2503;&#2479;&#2492;&#2503;&#2459;&#2503;&#2404; &#2470;&#2494;&#2472; &#2489;&#2494;&#2468;&#2503;&#2480; &#2468;&#2480;&#2509;&#2460;&#2472;&#2496; &#2470;&#2495;&#2479;&#2492;&#2503; &#2489;&#2494;&#2482;&#2509;&#2453;&#2494; &#2463;&#2494;&#2458; &#2453;&#2480;&#2459;&#2495; &#2477;&#2507;&#2470;&#2494;&#2479;&#2492; &#2438;&#2480; &#2460;&#2495;&#2477; &#2470;&#2495;&#2479;&#2492;&#2503; &#2477;&#2455;&#2494;&#2457;&#2509;&#2453;&#2497;&#2480;&#2463;&#2494; &#2458;&#2497;&#2487;&#2503; &#2470;&#2495;&#2458;&#2509;&#2459;&#2495;&#2404; &#2437;&#2470;&#2509;&#2477;&#2497;&#2468; &#2476;&#2507;&#2463;&#2453;&#2494; &#2461;&#2494;&#2461;&#2494;&#2482;&#2507; &#2447;&#2453;&#2463;&#2494; &#2488;&#2503;&#2453;&#2509;&#2488;&#2495; &#2455;&#2472;&#2509;&#2471; &#2438;&#2478;&#2494;&#2480; &#2460;&#2495;&#2477;&#2453;&#2503; &#2438;&#2480;&#2507; &#2476;&#2503;&#2486;&#2495; &#2458;&#2494;&#2480;&#2509;&#2460;&#2465; &#2453;&#2480;&#2468;&#2503;&#2488;&#2503; &#2447;&#2454;&#2472;&#2404; &#2477;&#2507;&#2470;&#2494;&#2480; &#2478;&#2497;&#2454;&#2503; &#2479;&#2503;&#2472; &#2488;&#2478;&#2488;&#2509;&#2468; &#2480;&#2488; &#2453;&#2495;&#2488;&#2503;&#2480; &#2447;&#2453; &#2437;&#2474;&#2503;&#2453;&#2509;&#2487;&#2509;&#2479;&#2494;&#2479;&#2492; &#2480;&#2479;&#2492;&#2503;&#2459;&#2503; &#2459;&#2497;&#2463;&#2503; &#2476;&#2503;&#2480;&#2495;&#2479;&#2492;&#2503; &#2438;&#2488;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479;&#2404; &#2454;&#2497;&#2476; &#2476;&#2503;&#2487;&#2495; &#2489;&#2482;&#2503; &#2447;&#2453; &#2453;&#2495;&#2434;&#2476;&#2494; &#2470;&#2503;&#2465;&#2492; &#2478;&#2495;&#2472;&#2495;&#2463; &#2489;&#2479;&#2492;&#2503;&#2459;&#2503;&#2404; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494;&#2480; &#2455;&#2507;&#2457;&#2509;&#2455;&#2494;&#2472;&#2496; &#2438;&#2480; &#2486;&#2480;&#2496;&#2480; &#2476;&#2503;&#2453;&#2494;&#2472;&#2507; &#2447;&#2468;&#2507; &#2476;&#2503;&#2465;&#2492;&#2503; &#2455;&#2503;&#2459;&#2503; &#2479;&#2503; &#2464;&#2495;&#2453; &#2478;&#2468;&#2507; &#2460;&#2495;&#2477;&#2439; &#2472;&#2494;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2459;&#2495;&#2472;&#2494;&#2404; &#2489;&#2464;&#2494;&#2468; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494;&#2480; &#2478;&#2497;&#2454; &#2454;&#2497;&#2482;&#2503; &#2455;&#2503;&#2482;&#2507; &#8220;&#2460;&#2494;&#2470;&#2497; &#2438;&#2478;&#2494;&#2453;&#2503; &#2453;&#2494;&#2478;&#2465;&#2492;&#2494;&#8230; &#2437;&#2489; &#8230;&#2438;&#2489; &#2438;&#2489; &#8230;&#8230;&#2441;&#2478; &#2478; &#2478; &#2478; &#2478; &#8230; &#2438;&#2480;&#2507; &#2460;&#2507;&#2480;&#2503; &#2447; &#2447; &#2447; &#2447; &#2447; &#2447;&#2489;&#2404; &#2438;&#2480; &#8230;&#8230; &#2472;&#2494; &#2472;&#2494; &#2472;&#2494; &#2438;&#2480; &#8230;&#2474;&#2494;&#2480;&#2459;&#2495; &#2439; &#2439; &#2439; &#2439; &#2472;&#2494;&#2438;&#2438;&#2438;&#2438;&#2438;&#2438;&#2438;&#8221;&#13;&#10;&#8220;&#2460;&#2494;&#2470;&#2497; &#33; &#2438;&#2478;&#2494;&#2480; &#2478;&#2494;&#2482; &#2476;&#2503;&#2480; &#2489;&#2476;&#2503; &#8230;&#8230;&#2438;&#2489; &#2438;&#2489; &#2438;&#2489; &#8220;&#13;&#10;&#2488;&#2478;&#2488;&#2509;&#2468; &#2486;&#2480;&#2496;&#2480; &#2476;&#2494;&#2453;&#2495;&#2479;&#2492;&#2503; &#2438;&#2480; &#2461;&#2494;&#2453;&#2497;&#2472;&#2495; &#2470;&#2495;&#2479;&#2492;&#2503; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494; &#2468;&#2494;&#2480; &#2478;&#2494;&#2482; &#2459;&#2494;&#2465;&#2492;&#2482;&#2503;&#2472; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2476;&#2497;&#2461;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472; &#2472;&#2494;&#2439; &#2468;&#2494;&#2480; &#2478;&#2497;&#2468;&#2509;&#2480; &#2469;&#2482;&#2495;&#2480; &#2441;&#2474;&#2480; &#2441;&#2472;&#2495; &#2453;&#2472;&#2509;&#2463;&#2509;&#2480;&#2507;&#2482; &#2489;&#2494;&#2480;&#2495;&#2479;&#2492;&#2503;&#2459;&#2503;&#2472;&#2404; &#2437;&#2480;&#2509;&#2455;&#2494;&#2488;&#2478; &#2438;&#2480; &#2478;&#2497;&#2468; &#2447;&#2453;&#2488;&#2494;&#2469;&#2503; &#2476;&#2503;&#2480;&#2495;&#2479;&#2492;&#2503; &#2447;&#2488;&#2503; &#2438;&#2478;&#2494;&#2480; &#2478;&#2497;&#2454;&#2503; &#2477;&#2495;&#2460;&#2495;&#2479;&#2492;&#2503; &#2447;&#2453;&#2494;&#2453;&#2494;&#2480; &#2453;&#2480;&#2503; &#2470;&#2495;&#2482;&#2507;&#2404; &#2453;&#2494;&#2474;&#2459;&#2503;&#2472; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494;&#2404; &#2453;&#2494;&#2474;&#2509;&#2468;&#2503;&#2439; &#2469;&#2494;&#2453;&#2482;&#2503;&#2472; &#2437;&#2472;&#2503;&#2453;&#2453;&#2509;&#2487;&#2467; &#2471;&#2480;&#2503;&#46;&#13;&#10;&#2438;&#2478;&#2495; &#2476;&#2497;&#2461;&#2482;&#2494;&#2478; &#2475;&#2497;&#2482; &#2476;&#2465;&#2495; &#2437;&#2480;&#2509;&#2455;&#2494;&#2488;&#2478; &#2489;&#2479;&#2492;&#2503;&#2459;&#2503; &#2438;&#2478;&#2494;&#2480; &#2474;&#2509;&#2480;&#2494;&#2472;&#2503;&#2480; &#2488;&#2494;&#2489;&#2495;&#2470;&#2494; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494;&#2480;&#8230; Note: If you have any issues, contact us before giving a bad review. If you have any suggestions please send us an email instead of giving one star and bad review. Suggestions and feedback please contact contact@apphive.me - App Hive" />
        <meta property="og:type" content="article" />
        <meta property="og:image" content="http://apphive.me/fb-page/p-003.jpg" />
        <meta property="og:url" content="http://apphive.me/fb-page/literotica-2018-02-04.html" />
        <meta property="og:locale" content="en_US" />
        <meta property="og:site_name" content="App Hive - Math Play" />
        <title>APP Hive - জাদু ! আমাকে চুদে ফাক করে দে</title>
        <link rel="icon" type="image/png" href="http://apphive.me/assets/favicon-apphive.png" />
        <link rel="stylesheet" href="http://apphive.me/assets/css/main.css" />
        <link rel="stylesheet" href="http://apphive.me/assets/css/app-grid.css" />
    </head>
    <body class="subpage">
        <!-- Header -->
        <header id="header">
            <div class="logo"><a href="http://apphive.me/app-store">APP <span>Hive</span></a></div>
            <a href="#menu">Menu</a>
        </header>

        <!-- Nav -->
        <nav id="menu">
            <ul class="links">
                <li><a href="http://apphive.me/">Home</a></li>
                <li><a href="http://apphive.me/app-store">App Store</a></li>
                <!--<li><a href="elements.html">Elements</a></li>-->
            </ul>
        </nav>

        <!-- One -->
        <section id="One" class="wrapper style3">
            <div class="inner">
                <header class="align-center">
                    <p>Eleifend vitae urna</p>
                    <h2>APP HIVE</h2>
                </header>
            </div>
        </section>

        <!-- Two -->
        <section id="two" class="wrapper style2">
            <div class="inner">
                <div class="box">
                    <div class="content">
                        <header class="align-center">
                            <p>maecenas sapien feugiat ex purus</p>
                            <h2>APP HIVE</h2>
                        </header>
                        <img src="http://apphive.me/fb-page/p-003.jpg" alt="" width="100%" />
                        <br />
                        <br />
                        <h4>&#2460;&#2494;&#2470;&#2497; &#33; &#2438;&#2478;&#2494;&#2453;&#2503; &#2458;&#2497;&#2470;&#2503; &#2475;&#2494;&#2453; &#2453;&#2480;&#2503; &#2470;&#2503;</h4>
                        <p style="text-align:justify; color: #000000;">&#8220;&#2441;&#2478;&#2509;&#2478;&#2494;&#2489;&#2489;&#2489;&#8230; &#8220; &#2455;&#2494;&#2482;&#2503; &#2447;&#2453;&#2463;&#2494; &#2458;&#2497;&#2478;&#2497; &#2470;&#2495;&#2482;&#2494;&#2478; &#8220;&#2438;&#2474;&#2472;&#2495; &#2438;&#2478;&#2494;&#2453;&#2503; &#2477;&#2494;&#2482;&#2507;&#2476;&#2494;&#2488;&#2503;&#2472; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494; &#63;&#8221;<br />&#8220;&#2489;&#2497;&#2478; &#2478; &#33; &#2479;&#2494;&#2489; &#2489;&#2494;&#2480;&#2494;&#2478;&#2495; &#2438;&#2478;&#2494;&#2480; &#2482;&#2460;&#2509;&#2460;&#2494; &#2453;&#2480;&#2503; &#2472;&#2494; &#2476;&#2497;&#2461;&#2495; &#33;&#8221;<br />&#2476;&#2482;&#2503; &#2460;&#2507;&#2480;&#2503; &#2460;&#2507;&#2480;&#2503; &#2486;&#2509;&#2476;&#2494;&#2488; &#2472;&#2495;&#2468;&#2503; &#2469;&#2494;&#2453;&#2482;&#2503;&#2472;&#2404; &#2470;&#2503;&#2454;&#2503; &#2478;&#2472;&#2503; &#2489;&#2458;&#2509;&#2459;&#2503; &#2447;&#2439; &#2478;&#2494;&#2468;&#2509;&#2480; &#2447;&#2453;&#2463;&#2494; &#2480;&#2494;&#2478; &#2458;&#2507;&#2470;&#2472; &#2474;&#2480;&#2509;&#2476; &#2486;&#2503;&#2487; &#2453;&#2480;&#2503;&#2459;&#2503;&#2472;&#2404; &#2447;&#2453;&#2463;&#2497; &#2437;&#2476;&#2494;&#2453; &#2489;&#2482;&#2494;&#2478; &#2447;&#2439; &#2477;&#2503;&#2476;&#2503;&#44; &#2447;&#2468;&#2507; &#2488;&#2489;&#2460;&#2503; &#2453;&#2495;&#2477;&#2494;&#2476;&#2503; &#2489;&#2480;&#2509;&#2472;&#2495; &#2489;&#2479;&#2492;&#2503; &#2455;&#2503;&#2482;&#2503;&#2472;&#2404; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494; &#2482;&#2494;&#2460;&#2497;&#2453; &#2477;&#2494;&#2476;&#2503; &#2472;&#2495;&#2458;&#2503;&#2480; &#2470;&#2495;&#2453;&#2503; &#2468;&#2494;&#2453;&#2495;&#2479;&#2492;&#2503; &#2438;&#2459;&#2503;&#2472;&#44; &#2438;&#2478;&#2495; &#2438;&#2478;&#2494;&#2480; &#2489;&#2494;&#2468; &#2470;&#2495;&#2479;&#2492;&#2503; &#2441;&#2472;&#2494;&#2480; &#2474;&#2494;&#2459;&#2494;&#2463;&#2494; &#2463;&#2495;&#2474;&#2509;&#2468;&#2503; &#2469;&#2494;&#2453;&#2482;&#2494;&#2478; &#2438;&#2482;&#2468;&#2507; &#2453;&#2480;&#2503;&#2404; &#2438;&#2478;&#2495; &#2447;&#2454;&#2472;&#2507; &#2464;&#2507;&#2463; &#2471;&#2480;&#2495; &#2472;&#2494;&#2439;&#2404; &#2447;&#2476;&#2494;&#2480; &#2456;&#2494;&#2465;&#2492;&#2503;&#2480; &#2453;&#2494;&#2459;&#2503; &#2460;&#2495;&#2477; &#2470;&#2495;&#2479;&#2492;&#2503; &#2458;&#2503;&#2463;&#2503; &#2458;&#2503;&#2463;&#2503; &#2441;&#2474;&#2480;&#2503; &#2441;&#2464;&#2468;&#2503; &#2482;&#2494;&#2455;&#2482;&#2494;&#2478;&#44; &#2454;&#2503;&#2479;&#2492;&#2494;&#2482; &#2453;&#2480;&#2482;&#2494;&#2478; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494; &#2453;&#2495;&#2459;&#2497;&#2463;&#2494; &#2472;&#2496;&#2480;&#2476;&#2404;<br />&#2476;&#2497;&#2460;&#2468;&#2503; &#2474;&#2494;&#2480;&#2459;&#2495;&#2472;&#2494; &#2447;&#2478;&#2472;&#2495; &#2447;&#2478;&#2472;&#2495; &#2472;&#2494;&#2453;&#2495; &#2453;&#2495;&#2459;&#2497; &#2468;&#2507;&#2482;&#2509;&#2474;&#2494;&#2465;&#2492; &#2489;&#2458;&#2509;&#2459;&#2503; &#2478;&#2472;&#2503;&#2480; &#2477;&#2503;&#2468;&#2480;&#2404; &#2470;&#2497;&#2439; &#2489;&#2494;&#2468; &#2470;&#2495;&#2479;&#2492;&#2503; &#2488;&#2478;&#2494;&#2472;&#2503; &#2474;&#2494;&#2459;&#2494; &#2463;&#2495;&#2474;&#2494; &#2470;&#2495;&#2479;&#2492;&#2503; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494; &#2453;&#2503; &#2460;&#2495;&#2460;&#2509;&#2462;&#2503;&#2488; &#2453;&#2480;&#2482;&#2494;&#2478;&#8220; &#2453;&#2495; &#2476;&#2509;&#2479;&#2494;&#2474;&#2494;&#2480;&#63; &#2453;&#2495; &#2489;&#2479;&#2492;&#2503;&#2459;&#2503;&#63; &#8221;<br />&#2458;&#2497;&#2474; &#2453;&#2480;&#2503; &#2438;&#2459;&#2503;&#2472; &#2478;&#2472; &#2454;&#2494;&#2480;&#2494;&#2474; &#2453;&#2480;&#2503;&#2404;<br />&#2438;&#2476;&#2494;&#2480; &#2460;&#2495;&#2460;&#2509;&#2462;&#2503;&#2488; &#2453;&#2480;&#2482;&#2494;&#2478; &#8220; &#2453;&#2495; &#2476;&#2509;&#2479;&#2494;&#2474;&#2494;&#2480;&#63; &#2453;&#2495; &#2489;&#2479;&#2492;&#2503;&#2459;&#2503;&#63; &#2476;&#2482;&#2503;&#2472; &#2468;&#2507;&#2404;&#8221;<br />&#8220; &#2472;&#2494; &#2453;&#2495;&#2459;&#2497; &#2472;&#2494; &#8220;<br />&#8220;&#2453;&#2495;&#2459;&#2497; &#2472;&#2494; &#2478;&#2494;&#2472;&#2503; &#33;&#33;&#33;&#33;&#2489;&#2464;&#2494;&#2468; &#2458;&#2497;&#2474; &#2489;&#2479;&#2492;&#2503; &#2455;&#2503;&#2482;&#2503;&#2472; &#2453;&#2503;&#2472;&#2507;&#63;&#8221;<br />&#8220; &#2472;&#2494; &#2478;&#2494;&#2472;&#2503; &#8230; &#2438;&#2478;&#2494;&#2480; &#2477;&#2479;&#2492; &#2453;&#2480;&#2503;&#8230;&#8221;<br />&#8220;&#2453;&#2495;&#2488;&#2503;&#2480; &#2477;&#2479;&#2492;&#63; &#2453;&#2503;&#2441; &#2460;&#2503;&#2472;&#2503; &#2479;&#2494;&#2476;&#2503;&#63;&#8221;<br />&#8220;&#2472;&#2494;&#8221;<br /><br /> &#8220;&#2468;&#2507;&#8221; &#2477;&#2494;&#2476;&#2459;&#2495; &#2438;&#2480; &#2453;&#2495; &#2477;&#2479;&#2492; &#2469;&#2494;&#2453;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404;<br />&#8220; &#2453;&#2495;&#2477;&#2494;&#2476;&#2503; &#2479;&#2503; &#2476;&#2482;&#2495; &#33;&#33; &#2438;&#2488;&#2482;&#2503; &#2468;&#2497;&#2439; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2536; &#2470;&#2495;&#2472; &#2474;&#2480; &#2438;&#2478;&#2494;&#2453;&#2503; &#2459;&#2503;&#2465;&#2492;&#2503; &#2458;&#2482;&#2503; &#2479;&#2494;&#2476;&#2495;&#2404;&#8221;<br />&#8220;&#2453;&#2503;&#2472;&#2507; &#2447;&#2480;&#2453;&#2478; &#2478;&#2472;&#2503; &#2489;&#2482;&#2507; &#2438;&#2474;&#2472;&#2494;&#2480;&#63;&#33;&#8221;<br />&#8220; &#2472;&#2494; &#2438;&#2488;&#2482;&#2503; &#2438;&#2478;&#2494;&#2480; &#2453;&#2495;&#2459;&#2497; &#2486;&#2494;&#2480;&#2496;&#2480;&#2495;&#2453; &#2474;&#2509;&#2480;&#2476;&#2509;&#2482;&#2503;&#2478; &#2438;&#2459;&#2503;&#2404;&#8221; &#2470;&#2486;&#2478; &#2486;&#2509;&#2480;&#2503;&#2472;&#2496;&#2480; &#2459;&#2494;&#2468;&#2509;&#2480;&#2496; &#2488;&#2497;&#2488;&#2509;&#2478;&#2495;&#2468;&#2494;&#2480; &#2454;&#2494;&#2465;&#2492;&#2494; &#2454;&#2494;&#2465;&#2492;&#2494; &#2470;&#2497;&#2470;&#2497;<br />&#2455;&#2507;&#2479;&#2492;&#2494; &#2478;&#2494;&#2480;&#2459;&#2503;&#2404; &#2447;&#2468; &#2453;&#2487;&#2509;&#2463; &#2453;&#2480;&#2503; &#2488;&#2494;&#2439;&#2460;&#2503; &#2438;&#2472;&#2482;&#2494;&#2478; &#2438;&#2480; &#2447;&#2454;&#2472; &#2488;&#2494;&#2489;&#2495;&#2470;&#2494; &#2453;&#2479;&#2492; &#2488;&#2478;&#2488;&#2509;&#2479;&#2494; &#33;<br />&#2472;&#2494; &#2438;&#2455;&#2503; &#2460;&#2494;&#2472;&#2468;&#2503; &#2489;&#2476;&#2503; &#2453;&#2495; &#2474;&#2509;&#2480;&#2476;&#2482;&#2503;&#2478;&#2404; &#8220; &#2453;&#2495; &#2488;&#2478;&#2488;&#2509;&#2479;&#2494;&#63; &#2438;&#2478;&#2494;&#2453;&#2503; &#2454;&#2497;&#2482;&#2503; &#2476;&#2482;&#2503;&#2472;&#44; &#2438;&#2478;&#2494;&#2480; &#2453;&#2494;&#2459;&#2503; &#2438;&#2480; &#2482;&#2460;&#2509;&#2460;&#2494;&#2480; &#2453;&#2495; &#2438;&#2459;&#2503; &#2438;&#2474;&#2472;&#2494;&#2480;&#63;&#8221;<br />&#2438;&#2478;&#2494;&#2480; &#2470;&#2495;&#2453;&#2503; &#2468;&#2494;&#2453;&#2494;&#2482;&#2503;&#2472; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494;&#44; &#2478;&#2472;&#2503; &#2489;&#2482;&#2507; &#2438;&#2488;&#2509;&#2469;&#2494; &#2454;&#2497;&#2460;&#2468;&#2503;&#2459;&#2503;&#2472;&#2404; &#2474;&#2503;&#2482;&#2503;&#2472;&#2451; &#2478;&#2472;&#2503; &#2489;&#2482;&#2507;&#2404;<br /><br />&#8220;&#2438;&#2478;&#2494;&#2480; &#2472;&#2494; &#2454;&#2497;&#2476; &#2437;&#2482;&#2509;&#2474;&#2468;&#2503;&#2439; &#2489;&#2479;&#2492;&#2503; &#2479;&#2494;&#2479;&#2492; &#2460;&#2494;&#2470;&#2497;&#33;&#8221; &#2454;&#2497;&#2476; &#2438;&#2470;&#2497;&#2480;&#2503; &#2455;&#2482;&#2494;&#2479;&#2492; &#2476;&#2482;&#2482;&#2503;&#2472;&#8221; &#2454;&#2497;&#2476; &#2437;&#2482;&#2509;&#2474;&#2468;&#2503;&#2439;&#8221;<br />&#2478;&#2472;&#2503; &#2478;&#2472;&#2503; &#2453;&#2439;&#2482;&#2494;&#2478; &#2438;&#2489;&#2489;&#2494;&#2480;&#2503; &#2438;&#2488;&#2478;&#2494;&#2472;&#2503;&#2480; &#2458;&#2494;&#2472;&#2509;&#2470; &#2489;&#2494;&#2468;&#2503; &#2474;&#2494;&#2439;&#2482;&#2494;&#2478;&#44; &#2488;&#2494;&#2480;&#2494; &#2460;&#2496;&#2476;&#2472; &#2447;&#2478;&#2472; &#2447;&#2453;&#2460;&#2472;&#2453;&#2503; &#2454;&#2497;&#2460;&#2503;&#2459;&#2495; &#2479;&#2494;&#2480; &#2488;&#2494;&#2469;&#2503; &#2438;&#2478;&#2494;&#2480; &#2488;&#2503;&#2453;&#2509;&#2488; &#2489;&#2476;&#2503; &#2488;&#2503; &#2479;&#2503;&#2472;&#2507; &#2454;&#2497;&#2476; &#2437;&#2482;&#2509;&#2474;&#2468;&#2503;&#2439; &#2478;&#2494;&#2482; &#2438;&#2441;&#2463; &#2453;&#2480;&#2503;&#2404;<br />&#2478;&#2494;&#2482;&#2509;&#2463;&#2495;&#2474;&#2482; &#2437;&#2480;&#2509;&#2455;&#2494;&#2488;&#2478; &#2470;&#2503;&#2454;&#2494;&#2480; &#2454;&#2497;&#2476; &#2486;&#2454; &#2438;&#2478;&#2494;&#2480;&#2404; &#2479;&#2470;&#2495;&#2451; &#2460;&#2496;&#2476;&#2472;&#2503; &#2453;&#2494;&#2441;&#2480;&#2503; &#2458;&#2497;&#2439;&#2470;&#2494; &#2470;&#2503;&#2489;&#2495; &#2472;&#2494;&#2439; &#2447;&#2454;&#2472;&#2507;&#2404;<br />&#2438;&#2478;&#2495; &#2476;&#2482;&#2482;&#2494;&#2478; &#8220; &#2453;&#2495; &#2489;&#2479;&#2492;&#2503; &#2479;&#2494;&#2479;&#2492;&#63;&#8221;<br />&#2458;&#2507;&#2454;&#2503;&#2480; &#2488;&#2494;&#2478;&#2472;&#2503; &#2482;&#2460;&#2509;&#2460;&#2494;&#2479;&#2492; &#2455;&#2494;&#2482; &#2482;&#2494;&#2482; &#2489;&#2479;&#2492;&#2503; &#2479;&#2503;&#2468;&#2503; &#2470;&#2503;&#2454;&#2482;&#2494;&#2478; &#2453;&#2507;&#2472;&#2507; &#2472;&#2494;&#2480;&#2496;&#2480; &#2447;&#2439; &#2474;&#2509;&#2480;&#2469;&#2478;&#2404; &#2477;&#2494;&#2482;&#2507;&#2476;&#2494;&#2488;&#2494;&#44; &#2482;&#2460;&#2509;&#2460;&#2494; &#2438;&#2480; &#2437;&#2472;&#2497;&#2480;&#2494;&#2455; &#2478;&#2495;&#2482;&#2503; &#2447;&#2478;&#2472; &#2489;&#2479;&#2492; &#2476;&#2497;&#2461;&#2495;&#2404;<br />&#8220;&#2468;&#2497;&#2439; &#2476;&#2497;&#2461;&#2495;&#2488; &#2472;&#2494; &#2453;&#2495; &#2489;&#2479;&#2492;&#2503; &#2479;&#2494;&#2479;&#2492;&#33;&#33;&#8221;<br />&#8220;&#2472;&#2494; &#2438;&#2488;&#2482;&#2503;&#2439; &#2476;&#2497;&#2461;&#2468;&#2503;&#2488;&#2495;&#2472;&#2494;&#44; &#2438;&#2474;&#2472;&#2495; &#2468;&#2507; &#2453;&#2509;&#2482;&#2495;&#2479;&#2492;&#2494;&#2480; &#2453;&#2480;&#2503; &#2476;&#2482;&#2482;&#2503;&#2472; &#2472;&#2494;&#8221;<br />&#8220;&#2447;&#2439; &#2479;&#2503; &#2468;&#2497;&#2439; &#2438;&#2478;&#2494;&#2453;&#2503; &#2472;&#2495;&#2479;&#2492;&#2503; &#2479;&#2494; &#2453;&#2480;&#2459;&#2495;&#2488; &#2468;&#2494;&#2468;&#2503;&#2439; &#2438;&#2478;&#2494;&#2480; &#2477;&#2495;&#2460;&#2503; &#2463;&#2495;&#2460;&#2503; &#2447;&#2453;&#2494;&#2453;&#2494;&#2480; &#2478;&#2472;&#2503; &#2489;&#2458;&#2509;&#2459;&#2503; &#2438;&#2480;&#2503;&#2453;&#2463;&#2497; &#2447;&#2455;&#2497;&#2482;&#2503;&#2439; &#2438;&#2478;&#2494;&#2480; &#2475;&#2494;&#2439;&#2472;&#2494;&#2482; &#2489;&#2479;&#2492;&#2503; &#2479;&#2494;&#2476;&#2503;&#8221;<br />&#8220;&#2438;&#2480;&#2503;&#2489;&#33; &#2447;&#2468; &#2453;&#2495; &#2476;&#2482;&#2459;&#2503;&#2472;&#44; &#8220;&#2468;&#2497;&#2439; &#2438;&#2478;&#2494;&#2453;&#2503; &#2472;&#2495;&#2479;&#2492;&#2503; &#2479;&#2494; &#2453;&#2480;&#2459;&#2495;&#2488;&#8221; &#8220; &#2489;&#2479;&#2492;&#2503; &#2479;&#2494;&#2476;&#2503;&#8221; &#8220;&#2477;&#2495;&#2460;&#2503; &#2447;&#2453;&#2494;&#2453;&#2494;&#2480;&#8221; &#2447;&#2439; &#2488;&#2476;&#2503;&#2480; &#2478;&#2494;&#2472;&#2503; &#2453;&#2495; &#63; &#2453;&#2495; &#2453;&#2480;&#2459;&#2495; &#2438;&#2474;&#2472;&#2494;&#2453;&#2503; &#2472;&#2495;&#2479;&#2492;&#2503;&#33; &#2489;&#2479;&#2492;&#2503; &#2479;&#2494;&#2476;&#2503; &#2478;&#2494;&#2472;&#2503; &#2453;&#2495; &#33; &#2453;&#2507;&#2469;&#2494;&#2479;&#2492; &#2477;&#2495;&#2460;&#2503; &#2447;&#2453;&#2494;&#2453;&#2494;&#2480;&#33;&#8221; &#8220; &#2447;&#2468;&#2507; &#2489;&#2503;&#2479;&#2492;&#2494;&#2482;&#2496; &#2472;&#2494; &#2453;&#2480;&#2503; &#2476;&#2482;&#2476;&#2503;&#2472; &#2474;&#2509;&#2482;&#2495;&#2479;&#44; &#2472;&#2494; &#2489;&#2482;&#2503; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2476;&#2495;&#2480;&#2453;&#2509;&#2468; &#2489;&#2458;&#2509;&#2459;&#2495;&#8221;<br />&#8220; &#2437;&#2480;&#2503; &#2472;&#2509;&#2479;&#2494;&#2453;&#2494; &#33; &#2476;&#2497;&#2461; &#2472;&#2494;&#44; &#2472;&#2494; &#63; &#2453;&#2495;&#2477;&#2494;&#2476;&#2503; &#2447;&#2453;&#2460;&#2472; &#2476;&#2472;&#2509;&#2471;&#2497;&#2480; &#2478;&#2494;&#2453;&#2503; &#2488;&#2494;&#2439;&#2460; &#2453;&#2480;&#2468;&#2503; &#2489;&#2479;&#2492; &#2488;&#2503;&#2463;&#2494; &#2460;&#2494;&#2472;&#2507; &#2438;&#2480; &#2447;&#2468;&#2507; &#2453;&#2495;&#2459;&#2497; &#2476;&#2497;&#2461; &#2472;&#2494; &#63; &#2478;&#2494;&#2480;&#2476;&#2507; &#2469;&#2494;&#2474;&#2509;&#2474;&#2480;&#33;&#8221;<br /><br />&#8220; &#2472;&#2494; &#2476;&#2497;&#2461;&#2495; &#2472;&#2494; &#8220; &#2476;&#2482;&#2503;&#2439; &#2470;&#2503;&#2479;&#2492;&#2494;&#2482;&#2503; &#2464;&#2503;&#2488;&#2503; &#2471;&#2480;&#2503; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494;&#2453;&#2503; &#2454;&#2497;&#2476; &#2460;&#2507;&#2465;&#2492;&#2503; &#2447;&#2453; &#2489;&#2494;&#2468; &#2470;&#2495;&#2479;&#2492;&#2503; &#2465;&#2494;&#2472; &#2470;&#2497;&#2471; &#2463;&#2494; &#2454;&#2494;&#2478;&#2458;&#2503; &#2471;&#2480;&#2482;&#2494;&#2478; &#2438;&#2480; &#2438;&#2480;&#2503;&#2453; &#2489;&#2494;&#2468; &#2470;&#2495;&#2479;&#2492;&#2503; &#2478;&#2494;&#2469;&#2494;&#2480; &#2474;&#2503;&#2459;&#2472;&#2503; &#2489;&#2494;&#2468; &#2472;&#2495;&#2479;&#2492;&#2503; &#2488;&#2494;&#2478;&#2509;&#2472;&#2503;&#2480; &#2470;&#2495;&#2453;&#2503; &#2447;&#2472;&#2503; &#2478;&#2497;&#2454;&#2463;&#2494; &#2453;&#2494;&#2472;&#2503;&#2480; &#2453;&#2494;&#2459;&#2503; &#2472;&#2495;&#2479;&#2492;&#2503; &#2479;&#2503;&#2479;&#2492;&#2503; &#2437;&#2488;&#2478;&#2509;&#2477;&#2476; &#2488;&#2503;&#2453;&#2509;&#2488;&#2495; &#2477;&#2479;&#2492;&#2503;&#2460;&#2503; &#2476;&#2482;&#2482;&#2494;&#2478; &#8220; &#2438;&#2478;&#2495; &#2468;&#2507;&#2478;&#2494;&#2453;&#2503; &#2454;&#2497;&#2476; &#2477;&#2494;&#2482;&#2507;&#2476;&#2494;&#2488;&#2495; &#2488;&#2494;&#2489;&#2495;&#2470;&#2494;&#44; &#2454;&#2494;&#2482;&#2495; &#2486;&#2480;&#2496;&#2480; &#2470;&#2495;&#2479;&#2492;&#2503; &#2472;&#2494;&#44; &#2438;&#2478;&#2495; &#2468;&#2507;&#2478;&#2494;&#2453;&#2503; &#2478;&#2472; &#2469;&#2503;&#2453;&#2503; &#2477;&#2494;&#2482;&#2476;&#2494;&#2488;&#2495;&#44; &#2468;&#2507;&#2478;&#2494;&#2480; &#2488;&#2494;&#2469;&#2503; &#2438;&#2478;&#2495; &#2477;&#2494;&#2482;&#2507;&#2476;&#2494;&#2488;&#2494;&#2480; &#2488;&#2476; &#2480;&#2457; &#2459;&#2497;&#2468;&#2503; &#2458;&#2494;&#2439;&#44; &#2468;&#2507;&#2478;&#2494;&#2480; &#2478;&#2494;&#2461;&#2503; &#2438;&#2478;&#2495; &#2476;&#2495;&#2482;&#2495;&#2472; &#2489;&#2479;&#2492;&#2503; &#2479;&#2503;&#2468;&#2503; &#2458;&#2494;&#2439;&#44; &#2478;&#2495;&#2482;&#2503; &#2478;&#2495;&#2486;&#2503; &#2447;&#2453;&#2494;&#2453;&#2494;&#2480;&#44; &#2453;&#2507;&#2472;&#2507; &#2480;&#2494;&#2454; &#2466;&#2494;&#2453; &#2480;&#2494;&#2454;&#2468;&#2503; &#2458;&#2494;&#2439;&#2472;&#2494;&#44; &#2476;&#2482; &#2468;&#2497;&#2478;&#2495; &#8220;<br />&#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494; &#2438;&#2478;&#2494;&#2480; &#2447;&#2439;&#2488;&#2476; &#2453;&#2469;&#2494;&#2479;&#2492; &#2447;&#2453;&#2470;&#2478; &#2476;&#2497;&#2470; &#2489;&#2479;&#2492;&#2503; &#2480;&#2439;&#2482;&#2503;&#2472;&#2404; &#2438;&#2476;&#2503;&#2486;&#2503; &#2458;&#2507;&#2454; &#2476;&#2497;&#2460;&#2503; &#2441;&#2474;&#2477;&#2507;&#2455; &#2453;&#2480;&#2482;&#2503;&#2472; &#2474;&#2497;&#2480;&#2507;&#2463;&#2494;&#2404; &#2447;&#2453;&#2470;&#2478; &#2488;&#2503;&#2453;&#2509;&#2488;&#2495; &#2489;&#2479;&#2492;&#2503; &#2476;&#2482;&#2482;&#2503;&#2472; &#8220; &#2488;&#2468;&#2509;&#2479;&#2495; &#2486;&#2497;&#2472;&#2476;&#2495;&#8221;<br />&#8220;&#2489;&#2497;&#2478; &#2478; &#2486;&#2497;&#2472;&#2476;&#2507; &#8220;<br />&#8220; &#2438;&#2478;&#2494;&#2480; &#2447;&#2453;&#2463;&#2497; &#2438;&#2470;&#2480;&#2503;&#2439; &#2478;&#2472;&#2503; &#2489;&#2479;&#2492; &#2437;&#2480;&#2509;&#2455;&#2494;&#2460;&#2478; &#2489;&#2479;&#2492;&#2503; &#2479;&#2494;&#2479;&#2492;&#44; &#2489;&#2479;&#2492;&#2503; &#2479;&#2494;&#2476;&#2494;&#2480; &#2474;&#2480; &#2438;&#2480; &#2438;&#2478;&#2494;&#2480; &#2438;&#2455;&#2509;&#2480;&#2489; &#2469;&#2494;&#2453;&#2503;&#2472;&#2494;&#44; &#2471;&#2480; &#2447;&#2439; &#2479;&#2503; &#2468;&#2497;&#2439; &#2438;&#2478;&#2494;&#2453;&#2503; &#2438;&#2470;&#2480; &#2453;&#2480;&#2459;&#2495;&#2488;&#44; &#2438;&#2478;&#2494;&#2480; &#2474;&#2497;&#2488;&#2495; &#2477;&#2495;&#2460;&#2503; &#2463;&#2488; &#2463;&#2488; &#2453;&#2480;&#2459;&#2503;&#44; &#2474;&#2509;&#2479;&#2494;&#2472;&#2509;&#2463;&#2495; &#2477;&#2495;&#2460;&#2503; &#2447;&#2453;&#2470;&#2478; &#2480;&#2488; &#2470;&#2495;&#2479;&#2492;&#2503; &#2477;&#2480;&#2503; &#2455;&#2503;&#2459;&#2503;&#2404; &#2478;&#2472;&#2503; &#2489;&#2458;&#2509;&#2459;&#2503; &#2438;&#2480;&#2503;&#2453;&#2463;&#2497; &#2438;&#2470;&#2480; &#2453;&#2480;&#2482;&#2503;&#2439; &#2438;&#2478;&#2494;&#2480; &#2437;&#2480;&#2509;&#2455;&#2494;&#2488;&#2478; &#2489;&#2479;&#2492;&#2503; &#2479;&#2494;&#2476;&#2503; &#2437;&#2469;&#2458; &#2447;&#2454;&#2472;&#2507; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2488;&#2503;&#2453;&#2509;&#2488;&#2503;&#2480; &#2453;&#2495;&#2459;&#2497;&#2439; &#2456;&#2463;&#2503; &#2472;&#2494;&#2439;&#8221; &#2470;&#2478; &#2472;&#2495;&#2482;&#2503;&#2472; &#8221;&#2447;&#2477;&#2494;&#2476;&#2503; &#2488;&#2476; &#2488;&#2478;&#2479;&#2492; &#2438;&#2478;&#2494;&#2480; &#2447;&#2480;&#2453;&#2478; &#2489;&#2479;&#2492;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2437;&#2480;&#2509;&#2455;&#2494;&#2488;&#2478; &#2489;&#2479;&#2492;&#2494;&#2480; &#2438;&#2455; &#2474;&#2480;&#2509;&#2460;&#2472;&#2509;&#2468; &#2438;&#2478;&#2495; &#2488;&#2497;&#2454;&#2503; &#2478;&#2480;&#2503; &#2479;&#2494;&#2439;&#8221;<br />&#2447;&#2476;&#2494;&#2480; &#2438;&#2478;&#2495; &#2486;&#2497;&#2480;&#2497; &#2453;&#2480;&#2482;&#2494;&#2478; &#8221;&#2438;&#2474;&#2472;&#2495; &#2453;&#2495; &#2453;&#2509;&#2482;&#2495;&#2463; &#2458;&#2495;&#2472;&#2503;&#2472;&#63; &#8220;<br />&#8220;&#2472;&#2494;&#44; &#2451;&#2463;&#2494; &#2453;&#2495; &#63;&#8221;<br />&#8220;&#2464;&#2495;&#2453; &#2438;&#2459;&#2503; &#2470;&#2503;&#2454;&#2495; &#2438;&#2478;&#2495; &#8230;&#8221; &#2476;&#2482;&#2503; &#2477;&#2507;&#2470;&#2494;&#2480; &#2470;&#2495;&#2453;&#2503; &#2489;&#2494;&#2468; &#2476;&#2494;&#2465;&#2492;&#2494;&#2482;&#2494;&#2478;&#44; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494; &#8220;&#2447;&#2439; &#2453;&#2495; &#2489;&#2458;&#2509;&#2459;&#2503;&#8221; &#2476;&#2482;&#2503; &#2453;&#2497;&#2460;&#2507; &#2489;&#2479;&#2492;&#2503; &#2455;&#2503;&#2482;&#2503;&#2472;<br />&#8220;&#2438;&#2480;&#2503;&#2489; &#33; &#2453;&#2495;&#2488; &#2453;&#2480;&#2482;&#2494;&#2478;&#44; &#2458;&#2494;&#2463;&#2482;&#2494;&#2478; &#2456;&#2494;&#2465;&#2492;&#44; &#2474;&#2494;&#2459;&#2494; &#2463;&#2495;&#2474;&#2494;&#2479;&#2492;&#2494; &#2536; &#2439;&#2462;&#2509;&#2458;&#2495; &#2476;&#2465;&#2492; &#2453;&#2480;&#2503; &#2470;&#2495;&#2482;&#2494;&#2478;&#44; &#2470;&#2497;&#2471; &#2471;&#2480;&#2503; &#2488;&#2497;&#2454; &#2472;&#2495;&#2482;&#2494;&#2478; &#2438;&#2480; &#2447;&#2454;&#2472; &#2438;&#2474;&#2494;&#2472;&#2495; &#2438;&#2478;&#2494;&#2453;&#2503; &#2477;&#2507;&#2470;&#2494; &#2471;&#2480;&#2468;&#2503; &#2470;&#2503;&#2454;&#2468;&#2503; &#2458;&#2494;&#2463;&#2468;&#2503; &#2470;&#2495;&#2476;&#2503;&#2472; &#2472;&#2494; &#33;&#33;&#33;&#33;&#33;&#33;&#33;&#33;&#33;&#8221;<br />&#8220;&#2439;&#2488;&#2488;&#2488;&#2488;&#33; &#2468;&#2507;&#2480; &#2478;&#2497;&#2454;&#2503; &#2453;&#2495;&#2459;&#2497;&#2439; &#2438;&#2463;&#2453;&#2494;&#2479;&#2492; &#2472;&#2494; &#33;&#33;&#33;&#8221;<br />&#8220;&#2472;&#2494;&#44; &#2477;&#2494;&#2482;&#2507;&#2476;&#2494;&#2488;&#2494;&#2480; &#2478;&#2494;&#2472;&#2497;&#2486;&#2503;&#2480; &#2453;&#2494;&#2459;&#2503; &#2447;&#2468;&#2507; &#2482;&#2497;&#2453;&#2494;&#2472;&#2507;&#2480; &#2453;&#2495; &#2438;&#2459;&#2503;&#63;&#8221;<br />&#8220; &#2438;&#2474;&#2472;&#2494;&#2480; &#2479;&#2494; &#2479;&#2494; &#2438;&#2459;&#2503; &#2468;&#2494;&#2480; &#2488;&#2476;&#2439; &#2438;&#2478;&#2494;&#2480; &#2454;&#2497;&#2476; &#2474;&#2459;&#2472;&#2509;&#2470;&#2503;&#2480;&#2404; &#2438;&#2478;&#2495; &#2488;&#2494;&#2480;&#2494;&#2460;&#2496;&#2476;&#2472; &#2447;&#2478;&#2472; &#2447;&#2453;&#2460;&#2472;&#2453;&#2503;&#2439; &#2458;&#2503;&#2479;&#2492;&#2503;&#2459;&#2495; &#2479;&#2494;&#2453;&#2503; &#2438;&#2478;&#2495; &#2478;&#2472; &#2470;&#2495;&#2479;&#2492;&#2503; &#2477;&#2494;&#2482;&#2507;&#2476;&#2494;&#2488;&#2476;&#2507;&#59; &#2479;&#2494;&#2453;&#2503; &#2438;&#2478;&#2495; &#2438;&#2470;&#2480; &#2453;&#2480;&#2468;&#2503; &#2486;&#2497;&#2480;&#2497; &#2453;&#2480;&#2482;&#2503;&#2439; &#2438;&#2476;&#2503;&#2486;&#2503; &#2477;&#2507;&#2470;&#2494; &#2477;&#2495;&#2460;&#2503; &#2479;&#2494;&#2476;&#2503; &#2480;&#2488;&#2503;&#44; &#2488;&#2503;&#2439; &#2480;&#2488; &#2438;&#2478;&#2495; &#2489;&#2494;&#2468; &#2470;&#2495;&#2479;&#2492;&#2503; &#2482;&#2495;&#2453; &#2453;&#2480;&#2476;&#2507;&#44; &#2477;&#2455;&#2494;&#2457;&#2509;&#2453;&#2497;&#2480;&#2463;&#2494; &#2471;&#2480;&#2476;&#2507; &#2451;&#2439; &#2480;&#2488;&#2503;&#2480; &#2488;&#2494;&#2455;&#2480;&#2503;&#44; &#2438;&#2478;&#2495; &#2468;&#2494;&#2453;&#2503; &#2479;&#2454;&#2472; &#2458;&#2497;&#2470;&#2476;&#2507; &#2468;&#2454;&#2472; &#2488;&#2503; &#2454;&#2497;&#2476; &#2458;&#2495;&#2510;&#2453;&#2494;&#2480; &#2453;&#2480;&#2476;&#2503;&#44; &#2438;&#2472;&#2472;&#2509;&#2470;&#2503; &#2438;&#2476;&#2503;&#2486;&#2503; &#2438;&#2478;&#2494;&#2453;&#2503; &#2476;&#2482;&#2476;&#2503; &#8220; &#2477;&#2494;&#2482;&#2507;&#2476;&#2494;&#2488;&#2495;&#8221; &#8220; &#2469;&#2494;&#2478;&#2482;&#2494;&#2478; &#2447;&#2453;&#2463;&#2497; &#8220; &#2486;&#2497;&#2471;&#2497; &#2447;&#2453;&#2463;&#2494; &#2460;&#2495;&#2472;&#2495;&#2487;&#2439; &#2460;&#2494;&#2472;&#2494; &#2489;&#2479;&#2492; &#2472;&#2494;&#2439; &#2438;&#2474;&#2472;&#2494;&#2480; &#2488;&#2503;&#2463;&#2494; &#2489;&#2482;&#2507; &#2438;&#2478;&#2494;&#2480; &#2438;&#2460;&#2472;&#2509;&#2478;&#2503;&#2480; &#2488;&#2494;&#2471; &#2438;&#2478;&#2494;&#2480; &#2447;&#2453;&#2463;&#2494; &#2488;&#2503;&#2439;&#2477;&#2465; &#2477;&#2507;&#2470;&#2494; &#2482;&#2494;&#2455;&#2476;&#2503;&#44; &#2438;&#2439; &#2482;&#2494;&#2477; &#2488;&#2503;&#2439;&#2477;&#2465; &#2477;&#2507;&#2470;&#2494;&#2404; &#2453;&#2494;&#2480;&#2467; &#2438;&#2478;&#2495; &#2477;&#2507;&#2470;&#2494; &#2458;&#2497;&#2487;&#2468;&#2503; &#2454;&#2497;&#2476; &#2474;&#2459;&#2472;&#2509;&#2470; &#2453;&#2480;&#2495;&#2404; &#8220;<br />&#2477;&#2503;&#2476;&#2503;&#2459;&#2495;&#2482;&#2494;&#2478; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494; &#2438;&#2478;&#2494;&#2453;&#2503; &#2469;&#2494;&#2474;&#2509;&#2474;&#2465;&#2492; &#2447;&#2439;&#2476;&#2494;&#2480; &#2470;&#2495;&#2479;&#2492;&#2503;&#2439; &#2470;&#2495;&#2476;&#2503; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2438;&#2478;&#2494;&#2453;&#2503; &#2437;&#2476;&#2494;&#2453; &#2453;&#2480;&#2503; &#2470;&#2495;&#2479;&#2492;&#2503; &#2441;&#2472;&#2495; &#2438;&#2478;&#2494;&#2453;&#2503; &#2460;&#2465;&#2492;&#2495;&#2479;&#2492;&#2503; &#2471;&#2480;&#2482;&#2503;&#2472;&#2404;<br />&#8220; &#2468;&#2507;&#2480; &#2478;&#2472;&#2503;&#2480; &#2480;&#2494;&#2472;&#2496; &#2489;&#2468;&#2503; &#2474;&#2503;&#2480;&#2503; &#2454;&#2497;&#2476; &#2477;&#2494;&#2455;&#2509;&#2479;&#2476;&#2468;&#2496; &#2478;&#2472;&#2503; &#2489;&#2458;&#2509;&#2459;&#2503; &#2472;&#2495;&#2460;&#2503;&#2453;&#2503;&#2489;&#8221; &#2438;&#2476;&#2503;&#2486;&#2503; &#2476;&#2482;&#2509;&#2482;&#2503;&#2472; &#2453;&#2469;&#2494; &#2455;&#2497;&#2482;&#2494;<br />&#2456;&#2494;&#2465;&#2492;&#2503; &#2539; &#2540; &#2463;&#2494; &#2477;&#2503;&#2460;&#2494; &#2458;&#2497;&#2478;&#2497; &#2470;&#2495;&#2479;&#2492;&#2503;&#2439; &#2438;&#2476;&#2494;&#2480; &#2476;&#2482;&#2482;&#2503;&#2472;<br />&#8220; &#2438;&#2478;&#2494;&#2480; &#2460;&#2496;&#2476;&#2472; &#2447;&#2468;&#2507; &#2474;&#2509;&#2480;&#2503;&#2478;&#2503;&#2480; &#2447;&#2468;&#2507; &#2477;&#2494;&#2482;&#2507;&#2476;&#2494;&#2488;&#2494;&#2480; &#2489;&#2479;&#2492; &#2472;&#2494;&#2439; &#2453;&#2507;&#2472;&#2507;&#2470;&#2495;&#2472;&#8221; &#2472;&#2495;&#2458;&#2497; &#2489;&#2479;&#2492;&#2503; &#2474;&#2494; &#2471;&#2480;&#2503; &#2488;&#2494;&#2482;&#2494;&#2478; &#2453;&#2480;&#2468;&#2503; &#2458;&#2494;&#2439;&#2482;&#2503;&#2472; &#2478;&#2472;&#2503; &#2489;&#2482;&#2507;&#44; &#2468;&#2494;&#2480; &#2438;&#2455;&#2503;&#2439; &#2454;&#2474; &#2453;&#2480;&#2503; &#2471;&#2480;&#2503; &#2475;&#2503;&#2482;&#2482;&#2494;&#2478; &#2489;&#2494;&#2468; &#8220;&#2453;&#2495; &#2453;&#2480;&#2459;&#2503;&#2472;&#63;&#8221;<br />&#8220;&#2468;&#2497;&#2439; &#2438;&#2478;&#2494;&#2480; &#2488;&#2476; &#2438;&#2460; &#2469;&#2503;&#2453;&#2503;&#44; &#2488;&#2478;&#2494;&#2460; &#2460;&#2494;&#2472;&#2476;&#2503; &#2438;&#2478;&#2494;&#2480; &#2488;&#2509;&#2476;&#2494;&#2478;&#2496; &#2468;&#2497;&#2439; &#2472;&#2494; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2438;&#2478;&#2495; &#2468;&#2507;&#2453;&#2503; &#2478;&#2472; &#2469;&#2503;&#2453;&#2503; &#2488;&#2509;&#2476;&#2494;&#2478;&#2496; &#2478;&#2503;&#2472;&#2503; &#2472;&#2495;&#2482;&#2494;&#2478; &#2438;&#2478;&#2494;&#2480;&#8221; &#2447;&#2453;&#2463;&#2497; &#2469;&#2494;&#2478;&#2482;&#2503;&#2472; &#8220; &#2476;&#2482; &#2438;&#2478;&#2494;&#2453;&#2503; &#2468;&#2507;&#2480; &#2488;&#2509;&#2468;&#2509;&#2480;&#2496; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; &#2478;&#2503;&#2472;&#2503; &#2472;&#2495;&#2476;&#2495; &#63;&#33; &#2438;&#2478;&#2495; &#2453;&#2495; &#2468;&#2507;&#2480; &#2488;&#2509;&#2468;&#2509;&#2480;&#2496; &#2489;&#2476;&#2494;&#2480; &#2479;&#2507;&#2455;&#2509;&#2479;&#63;&#33;&#8221;<br />&#2454;&#2497;&#2476; &#2438;&#2476;&#2503;&#2455;&#2496; &#2489;&#2479;&#2492;&#2503; &#2455;&#2503;&#2482;&#2494;&#2478;&#2404; &#2474;&#2494; &#2459;&#2497;&#2479;&#2492;&#2503; &#2488;&#2494;&#2482;&#2494;&#2478;&#2404; &#2437;&#2476;&#2494;&#2453; &#2477;&#2494;&#2476;&#2503; &#2460;&#2495;&#2460;&#2509;&#2462;&#2494;&#2488; &#2453;&#2480;&#2482;&#2494;&#2478; &#8220;&#2474;&#2494; &#2459;&#2497;&#2479;&#2492;&#2503; &#2488;&#2494;&#2482;&#2494;&#2478; &#2453;&#2480;&#2468;&#2503; &#2489;&#2476;&#2503; &#2453;&#2503;&#2472;&#2507;&#63;&#8221;<br />&#8220;&#2468;&#2497;&#2439; &#2447;&#2463;&#2494; &#2476;&#2497;&#2461;&#2476;&#2495; &#2472;&#2494;&#44; &#2468;&#2497;&#2439; &#2468;&#2507; &#2438;&#2480; &#2478;&#2503;&#2479;&#2492;&#2503; &#2472;&#2494;&#2404; &#2447;&#2453;&#2463;&#2494; &#2478;&#2503;&#2479;&#2492;&#2503; &#2479;&#2454;&#2472; &#2477;&#2494;&#2482;&#2507;&#2476;&#2494;&#2488;&#2494;&#2480; &#2478;&#2494;&#2472;&#2497;&#2487; &#2474;&#2494;&#2479;&#2492; &#2438;&#2480; &#2488;&#2503;&#2439; &#2478;&#2494;&#2472;&#2497;&#2487;&#2463;&#2494; &#2479;&#2470;&#2495; &#2468;&#2494;&#2480; &#2478;&#2472;&#2503;&#2480; &#2488;&#2476; &#2460;&#2494;&#2479;&#2492;&#2455;&#2494;&#2479;&#2492; &#2469;&#2494;&#2453;&#2503; &#2468;&#2454;&#2472; &#2468;&#2494;&#2480; &#2453;&#2494;&#2459;&#2503; &#2451;&#2439; &#2478;&#2503;&#2479;&#2492;&#2503;&#2479;&#2492;&#2494; &#2488;&#2476;&#44; &#2447;&#2453;&#2470;&#2478; &#2488;&#2476; &#2470;&#2495;&#2479;&#2492;&#2503; &#2470;&#2495;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#44; &#2451;&#2439; &#2478;&#2494;&#2472;&#2497;&#2487;&#2463;&#2494; &#2468;&#2454;&#2472; &#2468;&#2494;&#2480; &#2453;&#2494;&#2459;&#2503; &#2470;&#2503;&#2476;&#2468;&#2494; &#2468;&#2497;&#2482;&#2509;&#2479; &#2489;&#2479;&#2492;&#2503; &#2441;&#2464;&#2503;&#44; &#2488;&#2494;&#2482;&#2494;&#2478; &#2453;&#2480;&#2476;&#2507; &#2472;&#2494; &#2468;&#2507; &#2453;&#2495; &#2453;&#2480;&#2476;&#2507;&#8221; &#2488;&#2494;&#2482;&#2494;&#2478; &#2453;&#2480;&#2468;&#2503; &#2479;&#2503; &#2458;&#2503;&#2479;&#2492;&#2503;&#2459;&#2503;&#2472; &#2488;&#2503;&#2463;&#2494; &#2477;&#2503;&#2476;&#2503; &#2447;&#2453;&#2463;&#2497; &#2482;&#2460;&#2509;&#2460;&#2494; &#2474;&#2503;&#2482;&#2503;&#2472; &#2470;&#2503;&#2454;&#2503; &#2438;&#2468;&#2509;&#2468;&#2474;&#2453;&#2509;&#2487; &#2488;&#2478;&#2480;&#2509;&#2469;&#2472; &#2453;&#2480;&#2482;&#2503;&#2472; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494;&#2404;<br />&#8220;&#2438;&#2474;&#2472;&#2494;&#2453;&#2503; &#2438;&#2478;&#2495; &#2488;&#2509;&#2468;&#2509;&#2480;&#2496; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; &#2478;&#2503;&#2472;&#2503; &#2472;&#2495;&#2479;&#2492;&#2503;&#2459;&#2495; &#2478;&#2494;&#2472;&#2503; &#33;&#33;&#33; &#2438;&#2474;&#2472;&#2495; &#2438;&#2478;&#2494;&#2480; &#2438;&#2480;&#2494;&#2471;&#2509;&#2479; &#2488;&#2509;&#2468;&#2509;&#2480;&#2496;&#44; &#2488;&#2494;&#2480;&#2494;&#2460;&#2496;&#2476;&#2472; &#2447;&#2478;&#2472; &#2453;&#2494;&#2441;&#2453;&#2503;&#2439; &#2438;&#2478;&#2495; &#2458;&#2503;&#2479;&#2492;&#2503;&#2459;&#2495;&#44; &#2478;&#2472;&#2503; &#2474;&#2509;&#2480;&#2494;&#2472;&#2503; &#44; &#2438;&#2439; &#2482;&#2494;&#2477; &#2439;&#2441; &#2488;&#2494;&#2489;&#2495;&#2470;&#2494;&#44; &#2438;&#2439; &#2482;&#2494;&#2477; &#2439;&#2441; &#2478;&#2507;&#2480; &#2470;&#2509;&#2479;&#2494;&#2472; &#2478;&#2494;&#2439; &#2482;&#2494;&#2439;&#2475;&#8221;<br />&#8220;&#2451;&#2489;&#33;&#8221; &#2438;&#2476;&#2455;&#2503; &#2474;&#2509;&#2480;&#2458;&#2472;&#2509;&#2465; &#2460;&#2507;&#2465;&#2492;&#2503; &#2438;&#2478;&#2494;&#2453;&#2503; &#2460;&#2494;&#2474;&#2509;&#2463;&#2503; &#2471;&#2480;&#2503; &#2474;&#2495;&#2487;&#2503; &#2475;&#2503;&#2482;&#2468;&#2503; &#2458;&#2494;&#2439;&#2459;&#2503;&#2472;&#2404; &#2447;&#2453;&#2509;&#2453;&#2503;&#2476;&#2494;&#2480;&#2503; &#2474;&#2494;&#2480;&#2482;&#2503; &#2458;&#2494;&#2480; &#2489;&#2494;&#2468; &#2474;&#2494; &#2470;&#2495;&#2479;&#2492;&#2503; &#2474;&#2509;&#2479;&#2494;&#2458;&#2494;&#2479;&#2492; &#2471;&#2480;&#2503;&#2472; &#2438;&#2478;&#2494;&#2480; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494;&#44; &#2438;&#2478;&#2495; &#2468;&#2494;&#2453;&#2503; &#2447;&#2439; &#2438;&#2476;&#2503;&#2455; &#2455;&#2495;&#2482;&#2468;&#2503; &#2488;&#2478;&#2479;&#2492; &#2470;&#2495;&#2482;&#2494;&#2478;&#2404; &#2458;&#2497;&#2474; &#2453;&#2480;&#2503; &#2438;&#2478;&#2495;&#2451; &#2460;&#2494;&#2474;&#2509;&#2463;&#2503; &#2471;&#2480;&#2503; &#2469;&#2494;&#2453;&#2482;&#2494;&#2478; &#2438;&#2480; &#2474;&#2495;&#2464;&#2503; &#2489;&#2494;&#2468; &#2476;&#2497;&#2482;&#2494;&#2468;&#2503; &#2469;&#2494;&#2453;&#2482;&#2494;&#2478;&#2404; &#2474;&#2496;&#2464;&#2503; &#2489;&#2494;&#2468;&#2494;&#2468;&#2503; &#2489;&#2494;&#2468;&#2494;&#2468;&#2503; &#2438;&#2478;&#2494;&#2480; &#2489;&#2494;&#2468;&#2503; &#2476;&#2509;&#2480;&#2494;&#2480; &#2441;&#2458;&#2494; &#2472;&#2495;&#2458;&#2494; &#2464;&#2503;&#2453;&#2482;&#2404; &#2447;&#2462;&#2509;&#2460;&#2479;&#2492; &#2453;&#2480;&#2459;&#2495;&#2482;&#2494;&#2478; &#2488;&#2478;&#2479;&#2492;&#2463;&#2494;&#2404;<br /><br />&#2454;&#2497;&#2476; &#2476;&#2503;&#2486;&#2495; &#2438;&#2476;&#2503;&#2455;&#2503;&#2480; &#2463;&#2494;&#2439;&#2478; &#2470;&#2503;&#2479;&#2492;&#2494; &#2479;&#2494;&#2476;&#2503;&#2472;&#2494;&#2404; &#2438;&#2478;&#2495; &#2438;&#2488;&#2509;&#2468;&#2503; &#2438;&#2488;&#2509;&#2468;&#2503; &#2464;&#2507;&#2433;&#2463;&#2503;&#2480; &#2470;&#2495;&#2453;&#2503; &#2438;&#2478;&#2494;&#2480; &#2464;&#2507;&#2463; &#2472;&#2495;&#2479;&#2492;&#2503; &#2479;&#2503;&#2468;&#2503; &#2469;&#2494;&#2453;&#2482;&#2494;&#2478;&#8230;<br />&#8220;&#2438;&#2474;&#2472;&#2494;&#2453;&#2503; &#2438;&#2478;&#2495; &#2488;&#2509;&#2468;&#2509;&#2480;&#2496; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; &#2478;&#2503;&#2472;&#2503; &#2472;&#2495;&#2479;&#2492;&#2503;&#2459;&#2495; &#2478;&#2494;&#2472;&#2503; &#33;&#33;&#33; &#2438;&#2474;&#2472;&#2495; &#2438;&#2478;&#2494;&#2480; &#2438;&#2480;&#2494;&#2471;&#2509;&#2479; &#2488;&#2509;&#2468;&#2509;&#2480;&#2496;&#44; &#2488;&#2494;&#2480;&#2494;&#2460;&#2496;&#2476;&#2472; &#2447;&#2478;&#2472; &#2453;&#2494;&#2441;&#2453;&#2503;&#2439; &#2438;&#2478;&#2495; &#2458;&#2503;&#2479;&#2492;&#2503;&#2459;&#2495;&#44; &#2478;&#2472;&#2503; &#2474;&#2509;&#2480;&#2494;&#2472;&#2503; &#44; &#2438;&#2439; &#2482;&#2494;&#2477; &#2439;&#2441; &#2488;&#2494;&#2489;&#2495;&#2470;&#2494;&#44; &#2438;&#2439; &#2482;&#2494;&#2477; &#2439;&#2441; &#2478;&#2507;&#2480; &#2470;&#2509;&#2479;&#2494;&#2472; &#2478;&#2494;&#2439; &#2482;&#2494;&#2439;&#2475;&#8221;<br />&#8220;&#2451;&#2489;&#33;&#8221; &#2438;&#2476;&#2455;&#2503; &#2474;&#2509;&#2480;&#2458;&#2472;&#2509;&#2465; &#2460;&#2507;&#2465;&#2492;&#2503; &#2438;&#2478;&#2494;&#2453;&#2503; &#2460;&#2494;&#2474;&#2509;&#2463;&#2503; &#2471;&#2480;&#2503; &#2474;&#2495;&#2487;&#2503; &#2475;&#2503;&#2482;&#2468;&#2503; &#2458;&#2494;&#2439;&#2459;&#2503;&#2472;&#2404; &#2447;&#2453;&#2509;&#2453;&#2503;&#2476;&#2494;&#2480;&#2503; &#2474;&#2494;&#2480;&#2482;&#2503; &#2458;&#2494;&#2480; &#2489;&#2494;&#2468; &#2474;&#2494; &#2470;&#2495;&#2479;&#2492;&#2503; &#2474;&#2509;&#2479;&#2494;&#2458;&#2494;&#2479;&#2492; &#2471;&#2480;&#2503;&#2472; &#2438;&#2478;&#2494;&#2480; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494;&#44; &#2438;&#2478;&#2495; &#2468;&#2494;&#2453;&#2503; &#2447;&#2439; &#2438;&#2476;&#2503;&#2455; &#2455;&#2495;&#2482;&#2468;&#2503; &#2488;&#2478;&#2479;&#2492; &#2470;&#2495;&#2482;&#2494;&#2478;&#2404; &#2458;&#2497;&#2474; &#2453;&#2480;&#2503; &#2438;&#2478;&#2495;&#2451; &#2460;&#2494;&#2474;&#2509;&#2463;&#2503; &#2471;&#2480;&#2503; &#2469;&#2494;&#2453;&#2482;&#2494;&#2478; &#2438;&#2480; &#2474;&#2495;&#2464;&#2503; &#2489;&#2494;&#2468; &#2476;&#2497;&#2482;&#2494;&#2468;&#2503; &#2469;&#2494;&#2453;&#2482;&#2494;&#2478;&#2404; &#2474;&#2496;&#2464;&#2503; &#2489;&#2494;&#2468;&#2494;&#2468;&#2503; &#2489;&#2494;&#2468;&#2494;&#2468;&#2503; &#2438;&#2478;&#2494;&#2480; &#2489;&#2494;&#2468;&#2503; &#2476;&#2509;&#2480;&#2494;&#2480; &#2441;&#2458;&#2494; &#2472;&#2495;&#2458;&#2494; &#2464;&#2503;&#2453;&#2482;&#2404; &#2447;&#2462;&#2509;&#2460;&#2479;&#2492; &#2453;&#2480;&#2459;&#2495;&#2482;&#2494;&#2478; &#2488;&#2478;&#2479;&#2492;&#2463;&#2494;&#2404;<br />&#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494;&#2480; &#2474;&#2494;&#2459;&#2494;&#2463;&#2494; &#2447;&#2468;&#2507; &#2488;&#2497;&#2472;&#2509;&#2470;&#2480; &#2454;&#2497;&#2476; &#2476;&#2503;&#2486;&#2495; &#2438;&#2476;&#2503;&#2455;&#2503;&#2480; &#2463;&#2494;&#2439;&#2478; &#2470;&#2503;&#2479;&#2492;&#2494; &#2479;&#2494;&#2476;&#2503;&#2472;&#2494;&#2404;<br />&#2437;&#2474;&#2509;&#2480;&#2494;&#2488;&#2457;&#2509;&#2455;&#2495;&#2453; &#2477;&#2494;&#2476;&#2503; &#2460;&#2494;&#2472;&#2468;&#2503; &#2458;&#2494;&#2439;&#2482;&#2494;&#2478; &#2488;&#2494;&#2489;&#2495;&#2470;&#2494;&#2480; &#2453;&#2494;&#2459;&#2503; &#2453;&#2507;&#2472;&#2507;&#2470;&#2495;&#2472; &#2474;&#2480;&#2509;&#2472; &#2478;&#2497;&#2477;&#2495; &#2470;&#2503;&#2454;&#2503;&#2459;&#2503;&#2472; &#2453;&#2495;&#2472;&#2494;&#2404;<br />&#8220;&#2472;&#2494; &#2470;&#2503;&#2454;&#2495; &#2472;&#2494;&#2439; &#2488;&#2503;&#2439;&#2477;&#2494;&#2476;&#2503;&#2404;&#8220;<br />&#8220;&#2488;&#2503;&#2439;&#2477;&#2494;&#2476;&#2503; &#2438;&#2480; &#2447;&#2439;&#2477;&#2494;&#2476;&#2503; &#2478;&#2494;&#2472;&#2503; &#2453;&#2495; &#63;&#8221;<br />&#8220;&#2478;&#2494;&#2472;&#2503; &#2475;&#2497;&#2482;&#2509;&#2482;&#2495; &#2472;&#2494; &#2488;&#2475;&#2463; &#2453;&#2495;&#2459;&#2497; &#2478;&#2497;&#2477;&#2495; &#2470;&#2503;&#2454;&#2503;&#2459;&#2495;&#2404;&#8220;<br />&#8220;&#2451; &#2476;&#2497;&#2461;&#2503;&#2459;&#2495; &#33; &#2536; &#2447;&#2453;&#2509;&#2488; &#2478;&#2497;&#2477;&#2495; &#2470;&#2503;&#2454;&#2503;&#2459;&#2503;&#2472;&#2404;&#8220;<br />&#8220;&#2489;&#2497;&#2478;&#2478;&#8221;<br />&#8220;&#2447;&#2453;&#2463;&#2497; &#2437;&#2474;&#2503;&#2453;&#2509;&#2487;&#2494; &#2453;&#2480;&#2503;&#2472; &#2438;&#2478;&#2495; &#2438;&#2488;&#2459;&#2495;&#8221; &#2476;&#2482;&#2503; &#2480;&#2451;&#2472;&#2494; &#2470;&#2495;&#2482;&#2494;&#2478; &#2480;&#2497;&#2478; &#2469;&#2503;&#2453;&#2503; &#2482;&#2509;&#2479;&#2494;&#2474;&#2463;&#2474; &#2463;&#2494; &#2472;&#2495;&#2479;&#2492;&#2503; &#2438;&#2488;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479;&#2404;<br /><br />&#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494; &#2454;&#2474; &#2453;&#2480;&#2503; &#2489;&#2494;&#2468; &#2463;&#2494; &#2471;&#2480;&#2503; &#2475;&#2503;&#2482;&#2482;&#2503;&#2472;&#2404; &#2474;&#2497;&#2480;&#2494;&#2439; &#2488;&#2495;&#2472;&#2503;&#2478;&#2494;&#2404; &#2454;&#2497;&#2476; &#2480;&#2478; &#2480;&#2478;&#2494; &#2447;&#2453;&#2463;&#2494; &#2478;&#2497;&#2465; &#2472;&#2495;&#2479;&#2492;&#2503; &#2476;&#2482;&#2482;&#2503;&#2472;<br />&#8220;&#2438;&#2478;&#2494;&#2453;&#2503; &#2447;&#2439;&#2477;&#2494;&#2476;&#2503; &#2477;&#2495;&#2460;&#2494;&#2479;&#2492;&#2494; &#2470;&#2495;&#2479;&#2492;&#2494; &#2453;&#2439; &#2479;&#2494;&#2451; &#2458;&#2494;&#2472;&#2509;&#2470;&#2497; &#33; &#8220; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494;&#2480; &#2447;&#2439; &#2471;&#2480;&#2472;&#2503;&#2480; &#2480;&#2488;&#2495;&#2453;&#2468;&#2494; &#2478;&#2497;&#2465;&#2503;&#2480; &#2453;&#2469;&#2494; &#2476;&#2494;&#2480;&#2509;&#2468;&#2494; &#2438;&#2478;&#2495; &#2454;&#2497;&#2476; &#2447;&#2462;&#2509;&#2460;&#2479;&#2492; &#2453;&#2480;&#2459;&#2495;&#2404;<br />&#8220;&#2477;&#2495;&#2460;&#2494;&#2479;&#2492; &#2470;&#2495;&#2479;&#2492;&#2503;&#2459;&#2495; &#2476;&#2482;&#2482;&#2503; &#2468;&#2507; &#2447;&#2439;&#2477;&#2494;&#2476;&#2503;&#2439; &#2469;&#2494;&#2453;&#2468;&#2503; &#2489;&#2476;&#2503;&#44; &#2451;&#2439; &#2477;&#2495;&#2460;&#2494; &#2447;&#2439;&#2477;&#2494;&#2476;&#2503;&#2439; &#2486;&#2497;&#2453;&#2494;&#2476;&#2503;&#44; &#2453;&#2495; &#2477;&#2495;&#2460;&#2494;&#2439;&#2488;&#2495;&#63; &#2453;&#2495;&#2477;&#2494;&#2476;&#2503; &#2477;&#2495;&#2460;&#2494;&#2439;&#2488;&#2495; &#2447;&#2439;&#2455;&#2497;&#2482;&#2494; &#2476;&#2482;&#2468;&#2503; &#2489;&#2476;&#2503; &#2472;&#2494; &#2489;&#2482;&#2503; &#2489;&#2476;&#2503; &#2472;&#2494;&#2404; &#8220; &#2476;&#2482;&#2503; &#2475;&#2503;&#2482;&#2482;&#2494;&#2478;<br />&#8220;&#2453;&#2495; &#33;&#33;&#33;&#33; &#2438;&#2478;&#2494;&#2480; &#2474;&#2497;&#2488;&#2495; &#2480;&#2488;&#2503; &#2477;&#2495;&#2460;&#2494;&#2439;&#2488;&#2507; &#2438;&#2480; &#2447;&#2454;&#2472; &#2453;&#2451; &#2486;&#2497;&#2453;&#2494;&#2439;&#2468;&#2503; &#33;&#33;&#33; &#2472;&#2494; &#2472;&#2494; &#2468;&#2494; &#2489;&#2476;&#2503;&#2472;&#2494;&#8221;<br />&#2438;&#2478;&#2495; &#2488;&#2497;&#2479;&#2507;&#2455;&#2463;&#2494; &#2472;&#2495;&#2482;&#2494;&#2478; &#8220;&#2468;&#2494;&#2489;&#2482;&#2503; &#2438;&#2478;&#2494;&#2453;&#2503; &#2453;&#2495; &#2453;&#2480;&#2468;&#2503; &#2489;&#2476;&#2503; &#2478;&#2509;&#2479;&#2494;&#2465;&#2494;&#2478;&#63;&#8221;<br />&#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494; &#2447;&#2439;&#2476;&#2494;&#2480; &#2482;&#2460;&#2509;&#2460;&#2494;&#2479;&#2492; &#2474;&#2480;&#2503; &#2455;&#2503;&#2482;&#2503;&#2472;&#44; &#2453;&#2495; &#2476;&#2482;&#2476;&#2503;&#2472; &#2476;&#2497;&#2461;&#2468;&#2503; &#2474;&#2494;&#2480;&#2459;&#2503;&#2472; &#2472;&#2494;&#2404;<br />&#8220;&#2476;&#2482;&#2503;&#2472;&#44; &#2476;&#2482;&#2503;&#2472; &#2472;&#2494; &#2453;&#2503;&#2472;&#2507;&#44; &#2476;&#2482;&#2503;&#2472; &#8220;<br />&#2482;&#2460;&#2509;&#2460;&#2494;&#2479;&#2492; &#2478;&#2497;&#2454; &#2482;&#2494;&#2482; &#2489;&#2479;&#2492;&#2503; &#2476;&#2482;&#2482;&#2503;&#2472; &#8220; &#2468;&#2497;&#2439; &#2476;&#2497;&#2461;&#2495;&#2488; &#2472;&#2494; &#33;&#33;&#33;&#8221;<br />&#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494;&#2480; &#2447;&#2439; &#2453;&#2469;&#2494;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2447;&#2453;&#2463;&#2494; &#2458;&#2465;&#2492;&#2478; &#2438;&#2489;&#2476;&#2494;&#2472; &#2459;&#2495;&#2482;&#2507;&#44; &#2447;&#2453;&#2463;&#2494; &#2465;&#2494;&#2453; &#2459;&#2495;&#2482;&#2507;&#2404; &#2438;&#2478;&#2495; &#2459;&#2497;&#2463;&#2503; &#2479;&#2503;&#2479;&#2492;&#2503; &#2470;&#2503;&#2479;&#2492;&#2494;&#2482;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2464;&#2503;&#2488;&#2503; &#2471;&#2480;&#2482;&#2494;&#2478; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494;&#2453;&#2503;&#2404; &#2470;&#2503;&#2479;&#2492;&#2494;&#2482;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2447;&#2453;&#2470;&#2478; &#2474;&#2495;&#2487;&#2503; &#2475;&#2503;&#2482;&#2468;&#2503; &#2458;&#2494;&#2439;&#2482;&#2494;&#2478;&#2404; &#2438;&#2478;&#2494;&#2480; &#2471;&#2507;&#2472;&#2463;&#2494; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494;&#2480; &#2474;&#2503;&#2463; &#2476;&#2480;&#2494;&#2476;&#2480; &#2482;&#2503;&#2474;&#2509;&#2463;&#2503; &#2479;&#2503;&#2468;&#2503; &#2469;&#2494;&#2453;&#2482;&#2507;&#44; &#2438;&#2478;&#2494;&#2480; &#2476;&#2497;&#2453;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494;&#2480; &#2470;&#2497;&#2471; &#2455;&#2497;&#2482;&#2494; &#2465;&#2482;&#2494; &#2454;&#2503;&#2468;&#2503; &#2482;&#2494;&#2455;&#2482;&#2507;&#44; &#2438;&#2478;&#2494;&#2480; &#2464;&#2507;&#2463; &#2463;&#2494; &#2472;&#2495;&#2479;&#2492;&#2503; &#2438;&#2478;&#2495; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494;&#2480; &#2455;&#2482;&#2494;&#2480; &#2472;&#2495;&#2458;&#2503; &#2463;&#2494;&#2480;&#2509;&#2455;&#2503;&#2463; &#2453;&#2480;&#2482;&#2494;&#2478;&#2404; &#2460;&#2494;&#2488;&#2509;&#2463; &#2460;&#2495;&#2477; &#2470;&#2495;&#2479;&#2492;&#2503; &#2489;&#2494;&#2482;&#2509;&#2453;&#2494; &#2453;&#2480;&#2503; &#2458;&#2503;&#2463;&#2503; &#2479;&#2503;&#2468;&#2503; &#2482;&#2494;&#2455;&#2482;&#2494;&#2478;&#44; &#2478;&#2494;&#2461;&#2503; &#2478;&#2494;&#2461;&#2503; &#2489;&#2494;&#2482;&#2509;&#2453;&#2494; &#2458;&#2497;&#2478;&#2497;&#44; &#2438;&#2478;&#2494;&#2480; &#2460;&#2495;&#2477; &#2470;&#2495;&#2479;&#2492;&#2503; &#2458;&#2494;&#2463;&#2494;&#44; &#2465;&#2494;&#2472; &#2470;&#2495;&#2453;&#2503;&#2480; &#2455;&#2482;&#2494;&#2480; &#2472;&#2495;&#2458; &#2453;&#2495;&#2434;&#2476;&#2494; &#2476;&#2494;&#2478; &#2470;&#2495;&#2453;&#2503;&#2480; &#2455;&#2482;&#2494;&#2480; &#2472;&#2495;&#2458; &#2453;&#2507;&#2472;&#2507;&#2463;&#2494;&#2439; &#2476;&#2494;&#2470; &#2470;&#2495;&#2482;&#2494;&#2478; &#2472;&#2494;&#2404; &#2537;&#2534; &#2488;&#2503;&#2453;&#2503;&#2472;&#2509;&#2465;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503;&#2439; &#2470;&#2503;&#2454;&#2495; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494; &#2453;&#2503;&#2478;&#2472; &#2479;&#2503;&#2472;&#2507; &#2453;&#2480;&#2468;&#2503; &#2469;&#2494;&#2453;&#2482;&#2503;&#2472;&#44; &#2489;&#2494;&#2482;&#2509;&#2453;&#2494; &#2455;&#2507;&#2457;&#2509;&#2455;&#2494;&#2472;&#2496;&#2480; &#2486;&#2476;&#2509;&#2470; &#2453;&#2480;&#2468;&#2503; &#2482;&#2494;&#2455;&#2482;&#2503;&#2472;&#44; &#2438;&#2478;&#2495; &#2438;&#2486;&#2494; &#2453;&#2480;&#2495;&#2472;&#2494;&#2439; &#2447;&#2468;&#2507; &#2468;&#2494;&#2465;&#2492;&#2494;&#2468;&#2494;&#2465;&#2492;&#2495; &#2447;&#2480;&#2453;&#2478; &#2453;&#2495;&#2459;&#2497; &#2489;&#2479;&#2492;&#2503; &#2479;&#2494;&#2476;&#2503;&#2404; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494; &#2438;&#2478;&#2494;&#2480; &#2478;&#2494;&#2469;&#2494;&#2480; &#2474;&#2503;&#2459;&#2472;&#2503; &#2489;&#2494;&#2468; &#2470;&#2495;&#2479;&#2492;&#2503; &#2474;&#2494;&#2455;&#2482;&#2503;&#2480; &#2478;&#2468;&#2507; &#2453;&#2480;&#2468;&#2503; &#2469;&#2494;&#2453;&#2482;&#2503;&#2472;&#2404; &#2438;&#2478;&#2495; &#2447;&#2462;&#2509;&#2460;&#2479;&#2492; &#2453;&#2480;&#2459;&#2495; &#2447;&#2439; &#2438;&#2470;&#2480; &#2447;&#2439; &#2477;&#2494;&#2482;&#2507;&#2476;&#2494;&#2488;&#2494;&#2404;<br />&#8220;&#2438;&#2488;&#2509;&#2468;&#2503; &#2438;&#2488;&#2509;&#2468;&#2503; &#8230; &#2441;&#2478; &#2478; &#2478; &#2478; &#8230;&#2438;&#2488;&#2509;&#2468;&#2503; &#2479;&#2494;&#2470;&#2497;&#44; &#2455;&#8230;&#8230;&#2482;&#2494;&#8230;&#8230;&#2463;&#2494; &#8230;&#8230;&#2468;&#2507; &#2447;&#2453;&#2470;&#2478; &#2458;&#2497;&#2487;&#2503; &#8230;&#2451;&#2489; &#2451;&#2489; &#8230;&#2454;&#2503;&#2479;&#2492;&#2503; &#2472;&#2495;&#2476;&#2495;&#8221;<br />&#8220;&#2459;&#2494;&#2465;&#2492;&#2465;&#2492;&#2465;&#2492;&#2465;&#2492;&#2482;&#2497;&#2442;&#2442;&#2474;&#44; &#2453;&#2503;&#2472;&#2507; &#2477;&#2494;&#2482;&#2509;&#2482;&#2494;&#2455;&#2459;&#2503;&#2472;&#2494; &#33;&#8221;<br />&#8220; &#2454;&#2497;&#2441;&#2441;&#2441;&#2441;&#2476;&#8230;&#8230; &#2441;&#2478; &#2478; &#2478; &#2478; &#2478; &#2478; &#2478;&#8230; &#2489;&#2497;&#2478; &#2478; &#2478; &#8220;<br />&#2447;&#2476;&#2494;&#2480; &#2453;&#2494;&#2472;&#2503;&#2480; &#2482;&#2468;&#2495; &#2471;&#2480;&#2482;&#2494;&#2478;&#44; &#2470;&#2497;&#2471;&#2503;&#2480; &#2476;&#2507;&#2463;&#2494;&#2480; &#2478;&#2468;&#2507; &#2458;&#2497;&#2487;&#2468;&#2503; &#2469;&#2494;&#2453;&#2482;&#2494;&#2478; &#2453;&#2494;&#2472;&#2503;&#2480; &#2482;&#2468;&#2495;&#2463;&#2494;&#2404; &#2459;&#2463;&#2475;&#2463; &#2453;&#2480;&#2468;&#2503; &#2469;&#2494;&#2453;&#2482;&#2503;&#2472; &#2438;&#2478;&#2494;&#2480; &#2488;&#2494;&#2471;&#2503;&#2480; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494;&#2404;<br />&#8220;&#2438;&#2478;&#2495; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2438;&#2470;&#2480;&#2503;&#2480; &#2488;&#2478;&#2479;&#2492; &#2472;&#2507;&#2434;&#2480;&#2494; &#2477;&#2494;&#2487;&#2494;&#2479;&#2492; &#2453;&#2469;&#2494; &#2476;&#2482;&#2476;&#2507;&#44; &#2454;&#2497;&#2476; &#2439;&#2480;&#2507;&#2463;&#2495;&#2453; &#2482;&#2494;&#2455;&#2503; &#2438;&#2478;&#2494;&#2480; &#2453;&#2494;&#2459;&#2503; &#2476;&#2509;&#2479;&#2494;&#2474;&#2494;&#2480;&#2463;&#2494;&#44; &#2455;&#2494;&#2482;&#2494; &#2455;&#2494;&#2482;&#2495; &#2453;&#2480;&#2476;&#2507;&#44; &#2488;&#2503;&#2453;&#2509;&#2488; &#2441;&#2464;&#2503; &#2455;&#2503;&#2482;&#2503; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2474;&#2494;&#2455;&#2482; &#2489;&#2479;&#2492;&#2503; &#2479;&#2494;&#2439; &#2438;&#2478;&#2495;&#44; &#2453;&#2494;&#2478;&#2465;&#2492;&#2503; &#2453;&#2494;&#2478;&#2465;&#2492;&#2503; &#2454;&#2494;&#2476;&#2507; &#2468;&#2454;&#2472; &#2470;&#2497;&#2471; &#2474;&#2494;&#2459;&#2494; &#2464;&#2507;&#2463; &#2477;&#2507;&#2470;&#2494; &#2488;&#2451;&#2451;&#2451;&#2476;&#8221;<br />&#2453;&#2469;&#2494; &#2486;&#2503;&#2487; &#2453;&#2480;&#2468;&#2503; &#2470;&#2495;&#2482;&#2503;&#2472; &#2472;&#2494; &#2438;&#2478;&#2494;&#2480; &#2482;&#2494;&#2488;&#2509;&#2479;&#2478;&#2479;&#2492;&#2496; &#2488;&#2503;&#2453;&#2509;&#2488;&#2495; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494; &#2488;&#2494;&#2489;&#2495;&#2470;&#2494;&#44; &#8220;&#2453;&#2495; &#2476;&#2482;&#2482;&#2495; &#2486;&#2503;&#2487; &#2453;&#2469;&#2494;&#2463;&#2494;&#63; &#2438;&#2476;&#2494;&#2438;&#2438;&#2480; &#2476;&#2451; &#2451; &#2451;&#2482; &#8220; &#2438;&#2476;&#2503;&#2486;&#2503; &#2460;&#2495;&#2460;&#2509;&#2462;&#2494;&#2488;&#2494; &#2453;&#2480;&#2482;&#2503;&#2472; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494;<br />&#8220;&#2477;&#2507;&#2470;&#2494;&#8221;<br />&#8220;&#2438;&#2438;&#2438;&#2476;&#2494;&#2480; &#2476; &#2451; &#2451;&#2482; &#8220;<br />&#8220;&#2477;&#2507;&#2470;&#2494;&#8221;<br />&#8220;&#2438;&#2476;&#2494;&#2438;&#2438;&#2438;&#2480;&#8221;<br />&#8220;&#2486;&#2497;&#2472;&#2468;&#2503; &#2454;&#2497;&#2476; &#2477;&#2494;&#2482;&#2509;&#2482;&#2494;&#2455;&#2503;&#63;&#8221;<br />&#8220;&#2489;&#2497;&#2478; &#2454;&#2497;&#2441;&#2476;&#8221; &#2438;&#2478;&#2495; &#2479;&#2503;&#2472;&#2507; &#2438;&#2453;&#2494;&#2486; &#2489;&#2494;&#2468;&#2503; &#2474;&#2494;&#2439;&#2482;&#2494;&#2478;&#2404; &#8220;&#2488;&#2503;&#2453;&#2509;&#2488;&#2495; &#2482;&#2494;&#2455;&#2503; &#2472;&#2495;&#2460;&#2503;&#2453;&#2503;&#8221;<br />&#8220;&#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494; &#2438;&#2474;&#2472;&#2494;&#2480; &#2477;&#2507;&#2470;&#2494; &#2438;&#2478;&#2495; &#2458;&#2503;&#2463;&#2503; &#2454;&#2494;&#2476;&#2507;&#44; &#2447;&#2453; &#2476;&#2495;&#2472;&#2509;&#2470;&#2497; &#2451; &#2480;&#2488; &#2480;&#2494;&#2454;&#2476;&#2507; &#2472;&#2494;&#44; &#2438;&#2478;&#2494;&#2480; &#2477;&#2507;&#2470;&#2494; &#2454;&#2503;&#2468;&#2503; &#2454;&#2497;&#2476; &#2439;&#2458;&#2509;&#2459;&#2494; &#2453;&#2480;&#2503;&#8221;<br />&#8220;&#2479;&#2494; &#2454;&#2497;&#2486;&#2496; &#2453;&#2480;&#2495;&#2488;&#8221;<br />&#8220;&#2486;&#2480;&#2509;&#2468; &#2438;&#2459;&#2503;&#44; &#2438;&#2478;&#2494;&#2453;&#2503; &#2479;&#2454;&#2472; &#2477;&#2507;&#2470;&#2494; &#2470;&#2495;&#2476;&#2503;&#2472;&#44; &#2468;&#2454;&#2472; &#2474;&#2494; &#2475;&#2494;&#2453; &#2453;&#2480;&#2503; &#2476;&#2482;&#2468;&#2503; &#2489;&#2476;&#2503; &#8216;&#2438;&#2479;&#2492; &#2479;&#2494;&#2470;&#2497; &#2438;&#2478;&#2494;&#2480; &#2477;&#2507;&#2470;&#2494; &#2454;&#2494;&#8217; &#8220;<br />&#2453;&#2494;&#2472;&#2503; &#2482;&#2468;&#2495;&#2480; &#2438;&#2470;&#2480; &#2438;&#2478;&#2494;&#2480; &#2469;&#2494;&#2478;&#2459;&#2503;&#2439; &#2472;&#2494;&#44; &#8220;&#2472;&#2494; &#2474;&#2494;&#2480;&#2476;&#2507;&#2472;&#2494;&#8221;<br />&#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494; &#2476;&#2482;&#2494;&#2480; &#2488;&#2494;&#2469;&#2503; &#2488;&#2494;&#2469;&#2503; &#2453;&#2494;&#2472;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2447;&#2453;&#2463;&#2494; &#2453;&#2494;&#2478;&#2465;&#2492; &#2470;&#2495;&#2482;&#2494;&#2478;&#8230;<br />&#8220;&#2441; &#2441; &#2441; &#2441;&#2480;&#2495;&#2439;&#2439;&#2439;&#44; &#2476;&#2509;&#2479;&#2494;&#2469;&#2494; &#2474;&#2494;&#2439; &#2468;&#2507;&#8221;<br />&#8220;&#2459;&#2494;&#2465;&#2492;&#2476;&#2507;&#2472;&#2494;&#44; &#2476;&#2482;&#2468;&#2503;&#2439; &#2489;&#2476;&#2503; &#8220;<br />&#8220;&#2438;&#2458;&#2509;&#2459;&#2494; &#2476;&#2482;&#2476;&#2507; &#2476;&#2482;&#2476;&#2507;&#8221; &#2459;&#2503;&#2465;&#2492;&#2503; &#2470;&#2495;&#2482;&#2494;&#2478; &#2453;&#2494;&#2478;&#2465;&#2492; &#2463;&#2494; &#8220; &#2437;&#2488;&#2477;&#2509;&#2479; &#2439;&#2468;&#2480; &#8220;<br />&#2438;&#2478;&#2495; &#2464;&#2507;&#2433;&#2463;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2438;&#2478;&#2494;&#2480; &#2474;&#2509;&#2480;&#2469;&#2478; &#2458;&#2497;&#2478;&#2509;&#2478;&#2494; &#2463;&#2494; &#2470;&#2495;&#2479;&#2492;&#2503; &#2470;&#2495;&#2482;&#2494;&#2478;&#44; &#2447;&#2480;&#2474;&#2480; &#2472;&#2495;&#2458;&#2503;&#2480; &#2464;&#2507;&#2463; &#2463;&#2494; &#2453;&#2478;&#2509;&#2482;&#2494;&#2480; &#2453;&#2507;&#2479;&#2492;&#2494;&#2480; &#2478;&#2468;&#2507; &#2458;&#2497;&#2453; &#2458;&#2497;&#2453; &#2453;&#2480;&#2503; &#2458;&#2497;&#2487;&#2468;&#2503; &#2482;&#2494;&#2455;&#2482;&#2494;&#2478; &#2438;&#2480; &#2476;&#2482;&#2482;&#2494;&#2478; &#8220;&#2438;&#2474;&#2472;&#2494;&#2453;&#2503; &#2468;&#2497;&#2439; &#2453;&#2480;&#2503; &#2465;&#2494;&#2453;&#2495;&#8221;<br />&#8220;&#2465;&#2494;&#2453;&#2472;&#2494;&#44; &#2453;&#2503; &#2478;&#2494;&#2472;&#2494; &#2453;&#2480;&#2488;&#2503;&#8221;<br />&#2458;&#2497;&#2487;&#2468;&#2503; &#2458;&#2497;&#2487;&#2468;&#2503; &#2476;&#2482;&#2482;&#2494;&#2478; &#8220; &#2468;&#2507;&#2480; &#2477;&#2507;&#2470;&#2494; &#2453;&#2495; &#2447;&#2453;&#2470;&#2478; &#2474;&#2480;&#2495;&#2487;&#2509;&#2453;&#2494;&#2480; &#63; &#2478;&#2494;&#2472;&#2503; &#2488;&#2503;&#2439;&#2477;&#2465; &#2477;&#2507;&#2470;&#2494;&#63;&#8221;<br />&#8220; &#2460;&#2496; &#2460;&#2472;&#2494;&#2476;&#8221;<br />&#8220;&#2441;&#2475;&#2475; &#33;&#33;&#8221; &#2454;&#2497;&#2486;&#2495;&#2468;&#2503; &#2455;&#2470; &#2455;&#2470; &#2489;&#2479;&#2492;&#2503; &#8220; &#2447;&#2453; &#2482;&#2453;&#2509;&#2487; &#2476;&#2494;&#2480; &#2476;&#2503;&#2486;&#2495; &#2453;&#2480;&#2503; &#2477;&#2507;&#2470;&#2494; &#2458;&#2497;&#2487;&#2476;&#2507; &#2468;&#2507;&#2480; &#44; &#2468;&#2497;&#2439; &#2438;&#2478;&#2494;&#2480; &#2488;&#2474;&#2509;&#2472;&#2503;&#2480; &#2480;&#2494;&#2472;&#2496;&#44; &#2479;&#2503;&#2477;&#2494;&#2476;&#2503; &#2458;&#2503;&#2479;&#2492;&#2503;&#2459;&#2495; &#2468;&#2497;&#2439; &#2488;&#2503;&#2477;&#2494;&#2476;&#2503;&#2439; &#2438;&#2478;&#2494;&#2480; &#2480;&#2494;&#2472;&#2496;&#44; &#2438;&#2478;&#2494;&#2480; &#2458;&#2507;&#2470;&#2472; &#2480;&#2494;&#2472;&#2496;&#44; &#2438;&#2478;&#2494;&#2480; &#2477;&#2507;&#2470;&#2494;&#2478;&#2472;&#2495; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494;&#8221;<br />&#8220;&#2460;&#2494;&#2472;&#2495;&#2488; &#2458;&#2497;&#2482; &#2438;&#2478;&#2494;&#2480; &#2447;&#2453;&#2470;&#2478; &#2477;&#2494;&#2482;&#2509;&#2482;&#2494;&#2455;&#2503;&#2472;&#2494;&#44; &#2447;&#2453;&#2509;&#2463;&#2494;&#2451; &#2441;&#2464;&#2468;&#2503; &#2470;&#2503;&#2439;&#2472;&#2494;&#44; &#2441;&#2464;&#2494;&#2480; &#2488;&#2494;&#2469;&#2503; &#2488;&#2494;&#2469;&#2503; &#2475;&#2503;&#2482;&#2503; &#2470;&#2503;&#2439;&#44; &#8220;<br />&#2438;&#2478;&#2494;&#2480; &#2489;&#2494;&#2468; &#2447;&#2454;&#2472; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494;&#2480; &#2474;&#2494;&#2459;&#2494; &#2470;&#2497;&#2439;&#2463;&#2494; &#2463;&#2495;&#2474;&#2459;&#2503;&#44; &#2438;&#2480; &#2438;&#2488;&#2509;&#2468;&#2503; &#2438;&#2488;&#2509;&#2468;&#2503; &#2486;&#2494;&#2465;&#2492;&#2496;&#2453;&#2503; &#2453;&#2497;&#2458;&#2495; &#2453;&#2480;&#2503; &#2441;&#2474;&#2480;&#2503;&#2480; &#2470;&#2495;&#2453;&#2503; &#2441;&#2464;&#2494;&#2458;&#2509;&#2459;&#2503;&#2404; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494; &#2472;&#2494; &#2453;&#2480;&#2459;&#2503; &#2472;&#2494;&#44; &#2453;&#2480;&#2476;&#2503; &#2453;&#2495;&#2477;&#2494;&#2476;&#2503; &#63; &#2438;&#2478;&#2494;&#2480; &#2460;&#2495;&#2489;&#2476;&#2494; &#2468;&#2507; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494;&#2480; &#2478;&#2497;&#2454;&#2503;&#2480; &#2477;&#2495;&#2468;&#2480;&#2503; &#2461;&#2465;&#2492; &#2468;&#2497;&#2482;&#2503;&#2459;&#2503;&#44; &#2447;&#2453; &#2489;&#2494;&#2468;&#2503; &#2474;&#2494;&#2459;&#2494; &#2463;&#2495;&#2474;&#2459;&#2495; &#2438;&#2480;&#2503;&#2453; &#2489;&#2494;&#2468; &#2470;&#2495;&#2479;&#2492;&#2503; &#2438;&#2488;&#2509;&#2468;&#2503; &#2438;&#2488;&#2509;&#2468;&#2503; &#2486;&#2494;&#2465;&#2492;&#2496; &#2468;&#2497;&#2482;&#2459;&#2495;&#44; &#2438;&#2472;&#2472;&#2509;&#2470; &#2438;&#2476;&#2503;&#2486; &#2438;&#2480; &#2488;&#2503;&#2453;&#2509;&#2488; &#2478;&#2495;&#2482;&#2503; &#2447;&#2453;&#2494;&#2453;&#2494;&#2480; &#2437;&#2476;&#2488;&#2509;&#2469;&#2494;&#2404; &#2486;&#2494;&#2465;&#2492;&#2495; &#2441;&#2464;&#2494;&#2472;&#2507; &#2486;&#2503;&#2487;&#44; &#2447;&#2454;&#2472; &#2438;&#2478;&#2494;&#2480; &#2489;&#2494;&#2468;&#2503; &#2474;&#2494;&#2459;&#2494; &#2482;&#2494;&#2455;&#2459;&#2503; &#2447;&#2453;&#2470;&#2478; &#2465;&#2494;&#2439;&#2480;&#2503;&#2453;&#2509;&#2463;&#2404; &#2438;&#2478;&#2495; &#2489;&#2494;&#2468; &#2476;&#2497;&#2482;&#2494;&#2468;&#2503; &#2469;&#2494;&#2453;&#2482;&#2494;&#2478;&#44; &#2478;&#2497;&#2454; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2459;&#2494;&#2465;&#2492;&#2495;&#2472;&#2494;&#2439;&#44; &#2438;&#2478;&#2494;&#2480; &#2460;&#2495;&#2489;&#2476;&#2494; &#2438;&#2480; &#2464;&#2507;&#2463; &#2458;&#2480;&#2478; &#2476;&#2503;&#2479;&#2492;&#2494;&#2465;&#2492;&#2494;&#2480; &#2478;&#2468; &#2458;&#2497;&#2487;&#2503; &#2438;&#2480; &#2458;&#2503;&#2463;&#2503; &#2474;&#2497;&#2463;&#2503; &#2454;&#2503;&#2479;&#2492;&#2503; &#2472;&#2495;&#2458;&#2509;&#2459;&#2503; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494;&#2480; &#2488;&#2478;&#2488;&#2509;&#2468; &#2488;&#2497;&#2471;&#2494;&#2404; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494;&#2480; &#2458;&#2507;&#2454;&#2503;&#2480; &#2470;&#2495;&#2453;&#2503; &#2468;&#2494;&#2453;&#2494;&#2482;&#2494;&#2478;&#2404; &#2476;&#2472;&#2509;&#2471;&#2404; &#2477;&#2494;&#2482;&#2507;&#2476;&#2494;&#2488;&#2494;&#2479;&#2492;&#2404;<br />&#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494; &#2474;&#2494;&#2455;&#2482;&#2503;&#2480; &#2478;&#2468;&#2507; &#2438;&#2478;&#2494;&#2480; &#2478;&#2494;&#2469;&#2494;&#2480; &#2474;&#2503;&#2459;&#2472;&#2503;&#2480; &#2470;&#2495;&#2453;&#2503; &#2471;&#2480;&#2503; &#2463;&#2494;&#2472;&#2459;&#2503;&#2472; &#2438;&#2480; &#2464;&#2507;&#2463; &#2458;&#2497;&#2487;&#2459;&#2503;&#2472;&#2404;<br />&#8220;&#2488;&#2494;&#2489;&#2495;&#2470;&#2494; &#8220; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494;&#2453;&#2503; &#2488;&#2494;&#2489;&#2495;&#2470;&#2494; &#2476;&#2482;&#2503; &#2465;&#2503;&#2453;&#2503; &#2470;&#2503;&#2454;&#2468;&#2503; &#2458;&#2494;&#2439;&#2459;&#2495; &#2453;&#2495; &#2489;&#2479;&#2492;&#2404;<br />&#8220;&#2489;&#2497;&#2478;&#2478;&#8221; &#2438;&#2476;&#2503;&#2486;&#2503; &#2488;&#2494;&#2465;&#2492;&#2494; &#2470;&#2495;&#2482;&#2503;&#2472; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494; &#45; <br /> &#2438;&#2478;&#2494;&#2453;&#2503; &#2458;&#2497;&#2470;&#2503; &#2475;&#2494;&#2453; &#2453;&#2480;&#2503; &#2470;&#2503;&#8220;&#2488;&#2494;&#2489;&#2495;&#2470;&#2494;&#44; &#2438;&#2478;&#2495; &#2468;&#2507;&#2478;&#2494;&#2480; &#2477;&#2507;&#2470;&#2494;&#2463;&#2494; &#2459;&#2497;&#2479;&#2492;&#2503; &#2470;&#2503;&#2454;&#2468;&#2503; &#2458;&#2494;&#2439;&#44; &#2437;&#2472;&#2497;&#2477;&#2476; &#2453;&#2480;&#2468;&#2503; &#2458;&#2494;&#2439;&#8221;<br />&#8220;&#2479;&#2494;&#2489; &#33; &#2437;&#2488;&#2477;&#2509;&#2479;&#44; &#2459;&#2503;&#2465;&#2492;&#2503; &#2470;&#2495;&#2479;&#2492;&#2503;&#2459;&#2495; &#2468;&#2507;&#2480; &#2489;&#2494;&#2468;&#2503; &#2488;&#2476; &#2438;&#2476;&#2494;&#2480; &#2474;&#2494;&#2480;&#2478;&#2495;&#2486;&#2472; &#2458;&#2494;&#2488; &#2453;&#2503;&#2472;&#2507;&#44; &#2453;&#2480;&#2472;&#2494; &#2479;&#2494; &#2454;&#2497;&#2486;&#2495; &#2468;&#2494;&#2439;&#8221;<br />&#2471;&#2472;&#2497;&#2453;&#2503;&#2480; &#2478;&#2468;&#2507; &#2476;&#2494;&#2453;&#2494; &#2489;&#2479;&#2492;&#2503; &#2438;&#2478;&#2495; &#2447;&#2454;&#2494;&#2468;&#2503; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494; &#2474;&#2494;&#2459;&#2494;&#2479;&#2492; &#2489;&#2494;&#2468; &#2476;&#2497;&#2482;&#2494;&#2439;&#2468;&#2503;&#2488;&#2495;&#44; &#2438;&#2480;&#2503;&#2453; &#2489;&#2494;&#2468; &#2463;&#2494; &#2438;&#2478;&#2495; &#2476;&#2509;&#2479;&#2494;&#2488;&#2509;&#2468; &#2480;&#2503;&#2454;&#2503;&#2459;&#2495; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494;&#2480; &#2488;&#2497;&#2472;&#2509;&#2470;&#2480; &#2470;&#2497;&#2439;&#2463;&#2494; &#2470;&#2497;&#2471; &#2489;&#2494;&#2468;&#2494;&#2468;&#2503;&#2404;<br />&#8220;&#2438;&#2474;&#2472;&#2494;&#2480; &#2470;&#2497;&#2471; &#2470;&#2497;&#2439;&#2463;&#2494; &#2447;&#2468;&#2507; &#2476;&#2465;&#2492; &#2453;&#2482;&#2503;&#2472; &#2453;&#2495;&#2477;&#2494;&#2476;&#2503; &#2476;&#2482;&#2503;&#2472; &#2468;&#2507;&#63; &#2454;&#2494;&#2482;&#2497; &#2453;&#2495; &#2454;&#2497;&#2476; &#2463;&#2495;&#2474;&#2494;&#2479;&#2492; &#2438;&#2474;&#2472;&#2494;&#2480; &#2447;&#2439;&#2463;&#2494;&#8221;<br />&#8220; &#2468;&#2507;&#2480;&#2494; &#2474;&#2497;&#2480;&#2497;&#2487; &#2480;&#2494; &#2468;&#2507; &#2447;&#2480;&#2453;&#2478;&#2439;&#44; &#2472;&#2480;&#2478; &#2460;&#2495;&#2472;&#2495;&#2487; &#2474;&#2494;&#2439;&#2482;&#2503;&#2439; &#2454;&#2494;&#2482;&#2495; &#2478;&#2494;&#2469;&#2494; &#2454;&#2494;&#2480;&#2494;&#2474; &#2489;&#2479;&#2492;&#2503; &#2479;&#2494;&#2479;&#2492;&#44; &#2468;&#2507;&#2480; &#2454;&#2494;&#2482;&#2497;&#2480; &#2474;&#2459;&#2472;&#2509;&#2470; &#2454;&#2494;&#2482;&#2495; &#2470;&#2497;&#2471;&#2439;&#2404; &#2454;&#2497;&#2476; &#2463;&#2495;&#2474;&#2494;&#2479;&#2492; &#2471;&#2480;&#2503; &#33;&#8221;<br />&#8220; &#2489;&#2497;&#2478;&#33; &#2438;&#2478;&#2494;&#2480; &#2454;&#2497;&#2476; &#2474;&#2459;&#2472;&#2509;&#2470; &#2447;&#2439; &#2470;&#2497;&#2471; &#2438;&#2480; &#2474;&#2494;&#2459;&#2494;&#44; &#2438;&#2474;&#2472;&#2494;&#2480; &#2474;&#2494;&#2459;&#2494;&#2463;&#2494; &#2447;&#2468;&#2507; &#2488;&#2497;&#2472;&#2509;&#2470;&#2480; &#2479;&#2503; &#2478;&#2472;&#2503; &#2489;&#2479;&#2492; &#2488;&#2494;&#2480;&#2494;&#2470;&#2495;&#2472; &#2454;&#2494;&#2482;&#2495; &#2474;&#2494;&#2459;&#2494;&#2480; &#2475;&#2494;&#2453;&#2503; &#2472;&#2494;&#2453; &#2470;&#2495;&#2479;&#2492;&#2494; &#2469;&#2494;&#2453;&#2495;&#8221; &#2476;&#2482;&#2459;&#2497; &#2438;&#2480; &#2469;&#2494;&#2439; &#2489;&#2494;&#2468;&#2494;&#2458;&#2509;&#2459;&#2495; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494;&#2480;&#2404; &#2477;&#2507;&#2470;&#2494;&#2463;&#2494; &#2438;&#2478;&#2495; &#2454;&#2497;&#2476; &#2456;&#2463;&#2494; &#2453;&#2480;&#2503; &#2471;&#2480;&#2468;&#2503; &#2458;&#2494;&#2439;&#2404;<br />&#8220;&#2479;&#2494;&#2489; &#33; &#2437;&#2488;&#2477;&#2509;&#2479; &#2453;&#2507;&#2469;&#2494;&#2453;&#2494;&#2480; &#33;&#8221;<br />&#8220;&#2488;&#2494;&#2489;&#2495;&#2470;&#2494; &#33; &#2468;&#2507;&#2478;&#2494;&#2453;&#2503; &#2438;&#2460; &#2438;&#2478;&#2495; &#2438;&#2478;&#2494;&#2480; &#2477;&#2503;&#2468;&#2480;&#2503; &#2472;&#2495;&#2476;&#2507;&#2404; &#2438;&#2470;&#2480; &#2453;&#2480;&#2476;&#2507;&#44; &#2477;&#2494;&#2482;&#2507;&#2476;&#2494;&#2488;&#2476;&#2507;&#2404; &#2453;&#2503;&#2476;&#2482; &#2468;&#2507; &#2480;&#2494;&#2468; &#2535;&#2534;&#2463;&#2494; &#2476;&#2494;&#2460;&#2503;&#44; &#2488;&#2494;&#2480;&#2494;&#2480;&#2494;&#2468; &#2474;&#2465;&#2492;&#2503;&#2439; &#2438;&#2459;&#2503;&#2404; &#2458;&#2482; &#2447;&#2453;&#2488;&#2494;&#2469;&#2503; &#2488;&#2495;&#2472;&#2503;&#2478;&#2494; &#2470;&#2503;&#2454;&#2495;&#2404; &#2474;&#2480;&#2509;&#2472; &#2478;&#2497;&#2477;&#2495;&#8221;<br />&#8220;&#2472;&#2494;&#8221; &#2476;&#2482;&#2495;&#2487;&#2509;&#2464; &#2453;&#2472;&#2509;&#2464;&#2503; &#2476;&#2482;&#2482;&#2503;&#2472; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494;&#44; &#2437;&#2476;&#2494;&#2453; &#2489;&#2482;&#2494;&#2478;&#2404; &#2460;&#2495;&#2460;&#2509;&#2462;&#2494;&#2488;&#2497; &#2477;&#2457;&#2509;&#2455;&#2495;&#2468;&#2503; &#2468;&#2494;&#2453;&#2494;&#2482;&#2494;&#2478; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494;&#2480; &#2470;&#2495;&#2453;&#2503;&#2404; &#2458;&#2507;&#2454; &#2472;&#2494;&#2478;&#2495;&#2479;&#2492;&#2503; &#2472;&#2495;&#2482;&#2503;&#2472;&#2404; &#2478;&#2472;&#2503; &#2489;&#2482; &#2482;&#2460;&#2509;&#2460;&#2494;&#2479;&#2492;&#2404;<br />&#8220;&#2472;&#2494; &#2453;&#2503;&#2472;&#2507; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494; &#33;&#33;&#33;&#8221;<br />&#8220;&#2468;&#2497;&#2439; &#2438;&#2478;&#2494;&#2453;&#2503; &#2459;&#2495;&#2465;&#2492;&#2503; &#2453;&#2497;&#2465;&#2492;&#2503; &#2438;&#2471;&#2494; &#2454;&#2494;&#2458;&#2465;&#2492;&#2494; &#2453;&#2480;&#2503; &#2454;&#2503;&#2479;&#2492;&#2503; &#2480;&#2503;&#2454;&#2503; &#2479;&#2494;&#2476;&#2495; &#2472;&#2494;&#2453;&#2495;&#2404; &#2468;&#2507;&#2453;&#2503; &#2476;&#2482;&#2503;&#2459;&#2495; &#2472;&#2494; &#2438;&#2478;&#2494;&#2480; &#2488;&#2478;&#2488;&#2509;&#2479;&#2494;&#2480; &#2453;&#2469;&#2494;&#2463;&#2494;&#2404; &#2438;&#2478;&#2494;&#2480; &#2477;&#2494;&#2482;&#2509;&#2482;&#2494;&#2455;&#2459;&#2503; &#2454;&#2497;&#2476; &#2468;&#2507;&#2480; &#2438;&#2470;&#2480;&#2404; &#2486;&#2503;&#2487; &#2453;&#2480;&#2404;&#8220; &#2478;&#2472;&#2503; &#2474;&#2465;&#2492;&#2482;&#2507; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494; &#2476;&#2482;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472; &#2454;&#2497;&#2476; &#2437;&#2482;&#2509;&#2474;&#2468;&#2503;&#2439; &#2468;&#2494;&#2480; &#2437;&#2480;&#2509;&#2455;&#2494;&#2488;&#2478; &#2489;&#2479;&#2492;&#2503; &#2479;&#2494;&#2479;&#2492;&#2404; &#2478;&#2472;&#2503; &#2474;&#2465;&#2492;&#2468;&#2503;&#2439; &#2472;&#2495;&#2460;&#2503;&#2480; &#2477;&#2503;&#2468;&#2480;&#2453;&#2494;&#2480; &#2488;&#2503;&#2453;&#2509;&#2488;&#2497;&#2479;&#2492;&#2494;&#2482; &#2474;&#2486;&#2497;&#2463;&#2494; &#2482;&#2494;&#2475;&#2495;&#2479;&#2492;&#2503; &#2441;&#2464;&#2482;&#2507;&#2404; &#2488;&#2494;&#2469;&#2503; &#2488;&#2494;&#2469;&#2503; &#2488;&#2495;&#2470;&#2509;&#2471;&#2494;&#2472;&#2509;&#2468; &#2472;&#2495;&#2479;&#2492;&#2503; &#2472;&#2495;&#2482;&#2494;&#2478; &#2453;&#2495; &#2453;&#2480;&#2468;&#2503; &#2489;&#2476;&#2503;&#2404;<br />&#2438;&#2478;&#2495; &#2454;&#2497;&#2476; &#2468;&#2494;&#2465;&#2492;&#2494;&#2468;&#2494;&#2465;&#2492;&#2495; &#2453;&#2480;&#2503; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494;&#2480; &#2464;&#2507;&#2463; &#2447; &#2489;&#2494;&#2478;&#2482;&#2503; &#2474;&#2465;&#2492;&#2482;&#2494;&#2478;&#2404; &#2458;&#2497;&#2487;&#2468;&#2503; &#2482;&#2494;&#2455;&#2482;&#2494;&#2478; &#2474;&#2494;&#2455;&#2482;&#2503;&#2480; &#2478;&#2468;&#2507;&#2404; &#2453;&#2495;&#2488; &#2453;&#2480;&#2503; &#2453;&#2495;&#2477;&#2494;&#2476;&#2503; &#2447;&#2453;&#2463;&#2494; &#2478;&#2503;&#2479;&#2492;&#2503;&#2453;&#2503; &#2474;&#2494;&#2455;&#2482; &#2453;&#2480;&#2468;&#2503; &#2489;&#2479;&#2492; &#2438;&#2478;&#2495; &#2488;&#2503;&#2463;&#2494; &#2477;&#2494;&#2482;&#2507; &#2453;&#2480;&#2503;&#2439; &#2460;&#2494;&#2472;&#2495;&#2404; &#2447;&#2453; &#2461;&#2463;&#2453;&#2494;&#2479;&#2492; &#2472;&#2495;&#2460;&#2503;&#2480; &#2463;&#2495; &#2486;&#2494;&#2480;&#2509;&#2463; &#2463;&#2494; &#2454;&#2497;&#2482;&#2503; &#2454;&#2494;&#2482;&#2495;&#2455;&#2494;&#2479;&#2492; &#2489;&#2479;&#2492;&#2503; &#2472;&#2495;&#2482;&#2494;&#2478;&#2404; &#2486;&#2497;&#2471;&#2497; &#2447;&#2453;&#2463;&#2494; &#2486;&#2480;&#2509;&#2463;&#2488; &#2438;&#2459;&#2503; &#2447;&#2454;&#2472;&#2404; &#2475;&#2495;&#2482; &#2453;&#2480;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2438;&#2472;&#2472;&#2509;&#2470;&#2503; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494;&#2480; &#2489;&#2494;&#2468;&#2503;&#2480; &#2476;&#2465;&#2492; &#2472;&#2507;&#2454; &#2455;&#2497;&#2482;&#2494; &#2453;&#2495;&#2477;&#2494;&#2476;&#2503; &#2438;&#2478;&#2494;&#2480; &#2474;&#2495;&#2464;&#2503; &#2438;&#2458;&#2465;&#2492; &#2453;&#2503;&#2463;&#2503; &#2476;&#2503;&#2465;&#2492;&#2494;&#2479;&#2492;&#2404; &#2476;&#2494;&#2478; &#2489;&#2494;&#2468; &#2470;&#2495;&#2479;&#2492;&#2503; &#2478;&#2494;&#2469;&#2494;&#2480; &#2474;&#2503;&#2459;&#2472;&#2503; &#2471;&#2480;&#2503; &#2463;&#2503;&#2472;&#2503; &#2463;&#2503;&#2472;&#2503; &#2453;&#2495;&#2488; &#2470;&#2495;&#2479;&#2492;&#2503; &#2458;&#2482;&#2482;&#2494;&#2478; &#2438;&#2480; &#2470;&#2494;&#2472; &#2489;&#2494;&#2468; &#2468;&#2494;&#2453;&#2503; &#2476;&#2509;&#2479;&#2494;&#2488;&#2509;&#2468; &#2480;&#2494;&#2454;&#2482;&#2494;&#2478; &#2474;&#2494;&#2459;&#2494;&#2479;&#2492; &#2489;&#2494;&#2468; &#2476;&#2497;&#2482;&#2494;&#2468;&#2503;&#2404; &#2474;&#2494;&#2459;&#2494; &#2469;&#2503;&#2453;&#2503; &#2438;&#2488;&#2509;&#2468;&#2503; &#2438;&#2488;&#2509;&#2468;&#2503; &#2438;&#2478;&#2494;&#2480; &#2465;&#2494;&#2472; &#2489;&#2494;&#2468; &#2463;&#2494; &#2488;&#2494;&#2478;&#2509;&#2472;&#2503;&#2480; &#2470;&#2495;&#2453;&#2503; &#2477;&#2507;&#2470;&#2494; &#2438;&#2480; &#2468;&#2494;&#2480; &#2438;&#2486; &#2474;&#2494;&#2486;&#2503;&#2480; &#2447;&#2482;&#2494;&#2453;&#2494; &#2455;&#2497;&#2482;&#2507;&#2468;&#2503; &#2437;&#2476;&#2494;&#2471;&#2503; &#2488;&#2497;&#2480;&#2488;&#2497;&#2480;&#2495; &#2470;&#2495;&#2479;&#2492;&#2503; &#2458;&#2482;&#2503;&#2459;&#2503;&#2404; &#2438;&#2478;&#2495; &#2460;&#2494;&#2472;&#2495; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494; &#2488;&#2489;&#2509;&#2479; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2476;&#2503;&#2472; &#2472;&#2494; &#2447;&#2488;&#2476;&#2404; &#2536; &#2478;&#2495;&#2472;&#2495;&#2463;&#2503;&#2480; &#2478;&#2468;&#2507; &#2458;&#2497;&#2478;&#2494;&#2439;&#2482;&#2494;&#2478; &#2438;&#2480; &#2474;&#2494;&#2459;&#2494; &#2463;&#2495;&#2474;&#2509;&#2482;&#2494;&#2478;&#2404; &#2438;&#2478;&#2494;&#2480; &#2478;&#2472;&#2503; &#2489;&#2468;&#2503; &#2482;&#2494;&#2455;&#2482;&#2507; &#2438;&#2478;&#2494;&#2480; &#2474;&#2495;&#2464;&#2503; &#2453;&#2503; &#2479;&#2503;&#2472; &#2476;&#2509;&#2482;&#2503;&#2465; &#2470;&#2495;&#2479;&#2492;&#2494; &#2474;&#2507;&#2458;&#2494;&#2479;&#2492; &#2455;&#2503;&#2459;&#2503;&#2404; &#2470;&#2497;&#2439;&#2489;&#2494;&#2468; &#2470;&#2495;&#2479;&#2492;&#2503; &#2454;&#2497;&#2476; &#2460;&#2507;&#2480;&#2503; &#2438;&#2478;&#2494;&#2453;&#2503; &#2474;&#2495;&#2487;&#2503; &#2475;&#2503;&#2482;&#2468;&#2503; &#2458;&#2494;&#2439;&#2482;&#2503;&#2472;&#2404; &#8220;&#2489;&#2497;&#2478; &#2478;&#2478; &#2489;&#2497;&#2478; &#2478; &#2478;&#8221; &#2453;&#2480;&#2468;&#2503; &#2482;&#2494;&#2455;&#2482;&#2503;&#2472; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494;&#2404;<br />&#8220;&#2468;&#2507;&#2480; &#2477;&#2507;&#2470;&#2494; &#2438;&#2478;&#2495; &#2458;&#2497;&#2487;&#2503; &#2454;&#2494;&#2476;&#2507; &#2480;&#2503; &#2488;&#2494;&#2489;&#2495;&#2470;&#2494;&#44; &#2453;&#2474; &#2453;&#2474; &#2453;&#2480;&#2503; &#2454;&#2494;&#2476;&#2507;&#8221;<br />&#8220;&#2441;&#2489; &#2441;&#2489; &#2441;&#2489; &#2438;&#2489; &#2489;&#2497;&#2478; &#2478; &#2478;&#8221;<br />&#2447;&#2453;&#2463;&#2494;&#2472;&#2503; &#2438;&#2478;&#2495; &#2476;&#2495;&#2459;&#2494;&#2472;&#2494;&#2479;&#2492; &#2472;&#2495;&#2479;&#2492;&#2503; &#2475;&#2503;&#2482;&#2482;&#2494;&#2478; &#2488;&#2494;&#2489;&#2495;&#2470;&#2494;&#2453;&#2503;&#2404; &#2438;&#2478;&#2494;&#2480; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494; &#2447;&#2454;&#2472; &#2438;&#2478;&#2494;&#2453;&#2503; &#2468;&#2494;&#2480; &#2488;&#2476;&#2463;&#2497;&#2453;&#2497; &#2470;&#2495;&#2468;&#2503; &#2474;&#2509;&#2480;&#2488;&#2509;&#2468;&#2497;&#2468;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2438;&#2478;&#2495; &#2468;&#2507; &#2447;&#2439; &#2478;&#2494;&#2455;&#2496;&#2453;&#2503; &#2447;&#2454;&#2472; &#2458;&#2497;&#2470;&#2476;&#2507; &#2472;&#2494;&#2404; &#2488;&#2494;&#2489;&#2495;&#2470;&#2494;&#2453;&#2503; &#2472;&#2495;&#2479;&#2492;&#2503; &#2447;&#2453;&#2463;&#2494; &#2474;&#2480;&#2509;&#2472; &#2478;&#2497;&#2477;&#2495; &#2447;&#2453;&#2488;&#2494;&#2469;&#2503; &#2470;&#2503;&#2454;&#2476;&#2507;&#44; &#2454;&#2494;&#2480;&#2494;&#2474; &#2453;&#2469;&#2494; &#2476;&#2482;&#2476;&#2507;&#44; &#2488;&#2503;&#2453;&#2509;&#2488;&#2503;&#2480; &#2453;&#2495;&#2488;&#2509;&#2468;&#2495; &#2454;&#2503;&#2441;&#2480; &#2453;&#2480;&#2476;&#2507; &#2447;&#2463;&#2494; &#2438;&#2478;&#2494;&#2480; &#2476;&#2489;&#2497;&#2470;&#2495;&#2472;&#2503;&#2480; &#2486;&#2454;&#2404; &#2468;&#2494;&#2480; &#2438;&#2455;&#2503; &#2453;&#2507;&#2472;&#2507; &#2458;&#2507;&#2470;&#2494; &#2458;&#2497;&#2470;&#2495; &#2472;&#2494;&#2439;&#2404; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494;&#2453;&#2503; &#2458;&#2495;&#2468; &#2453;&#2480;&#2503; &#2486;&#2497;&#2479;&#2492;&#2494;&#2479;&#2492; &#2470;&#2495;&#2482;&#2494;&#2478;&#2404; &#2486;&#2494;&#2465;&#2492;&#2496;&#2463;&#2494; &#2477;&#2507;&#2470;&#2494;&#2480; &#2441;&#2474;&#2480;&#2503; &#2474;&#2465;&#2492;&#2503; &#2438;&#2459;&#2503;&#2404; &#2477;&#2507;&#2470;&#2494; &#2466;&#2494;&#2453;&#2494;&#2404; &#2474;&#2494; &#2470;&#2497;&#2439;&#2463;&#2494; &#8220; V &#8220; &#2438;&#2453;&#2509;&#2480;&#2495;&#2468;&#2495;&#2480; &#2453;&#2480;&#2503; &#2454;&#2494;&#2465;&#2492;&#2494; &#2453;&#2480;&#2503; &#2471;&#2480;&#2482;&#2494;&#2478;&#2404; &#2486;&#2494;&#2465;&#2492;&#2495; &#2474;&#2465;&#2492;&#2503; &#2455;&#2503;&#2459;&#2503;&#2404; &#2477;&#2507;&#2470;&#2494;&#2463;&#2494; &#2447;&#2454;&#2472; &#2474;&#2480;&#2495;&#2487;&#2509;&#2453;&#2494;&#2480; &#2470;&#2503;&#2454;&#2468;&#2503; &#2474;&#2503;&#2482;&#2494;&#2478; &#2447;&#2439; &#2474;&#2509;&#2480;&#2469;&#2478; &#2476;&#2494;&#2480;&#2503;&#2480; &#2478;&#2468;&#2507;&#2404; &#2439;&#2463;&#2488; &#2489;&#2463; &#2447;&#2472;&#2509;&#2465; &#2475;&#2494;&#2453;&#2495;&#2434; &#2489;&#2463;&#2404; &#2451;&#2489; &#2438;&#2478;&#2494;&#2480; &#2488;&#2494;&#2478;&#2472;&#2503; &#2438;&#2478;&#2494;&#2480; &#2488;&#2494;&#2489;&#2495;&#2470;&#2494;&#2480; &#2447;&#2468; &#2470;&#2495;&#2472;&#2503;&#2480; &#2438;&#2480;&#2494;&#2471;&#2509;&#2479; &#2488;&#2503;&#2439; &#2477;&#2507;&#2470;&#2494;&#2463;&#2494; &#2438;&#2478;&#2494;&#2453;&#2503; &#2438;&#2489;&#2476;&#2494;&#2472; &#2453;&#2480;&#2459;&#2503; &#2458;&#2497;&#2470;&#2503; &#2470;&#2503;&#2476;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2472;&#2479;&#2492;&#2468;&#2507; &#2447;&#2453;&#2463;&#2497; &#2458;&#2497;&#2487;&#2503; &#2470;&#2503;&#2476;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479;&#2404; &#2438;&#2489; &#2486;&#2494;&#2472;&#2509;&#2468;&#2495; &#2488;&#2503;&#2439; &#2477;&#2507;&#2470;&#2494; &#2470;&#2503;&#2454;&#2494;&#2404; &#2472;&#2495;&#2480;&#2509;&#2476;&#2494;&#2482; &#2488;&#2503;&#2439; &#2477;&#2507;&#2470;&#2494;&#2463;&#2494; &#2470;&#2503;&#2454;&#2468;&#2503; &#2447;&#2453;&#2463;&#2494; &#2464;&#2507;&#2433;&#2463;&#2503;&#2480; &#2478;&#2468;&#2507;&#2439; &#2475;&#2507;&#2482;&#2494; &#2475;&#2507;&#2482;&#2494;&#2404;<br />&#2474;&#2509;&#2480;&#2469;&#2478;&#2503;&#2439; &#2489;&#2494;&#2468;&#2497; &#2477;&#2494;&#2460; &#2453;&#2480;&#2503; &#2475;&#2503;&#2482;&#2482;&#2494;&#2478; V &#2451;&#2476;&#2488;&#2509;&#2469;&#2494; &#2469;&#2503;&#2453;&#2503;&#2404; &#2447;&#2454;&#2472; &#2477;&#2507;&#2470;&#2494; &#2475;&#2494;&#2453; &#2489;&#2479;&#2492;&#2503;&#2459;&#2503; &#2437;&#2472;&#2503;&#2453; &#2454;&#2494;&#2472;&#2495;&#2404; &#2447;&#2453;&#2470;&#2478; &#2439; &#2453;&#2507;&#2472;&#2507; &#2476;&#2494;&#2482; &#2472;&#2494;&#2439; &#2488;&#2494;&#2489;&#2495;&#2470;&#2494;&#2480; &#2477;&#2507;&#2470;&#2494;&#2479;&#2492;&#2404; &#2447;&#2439; &#2480;&#2453;&#2478; &#2437;&#2488;&#2478;&#2509;&#2477;&#2476; &#2447;&#2453;&#2463;&#2494; &#2488;&#2497;&#2472;&#2509;&#2470;&#2480; &#2447;&#2453;&#2463;&#2494; &#2477;&#2507;&#2470;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2488;&#2494;&#2489;&#2495;&#2470;&#2494;&#2453;&#2503; &#2478;&#2472;&#2503; &#2478;&#2472;&#2503; &#2437;&#2472;&#2503;&#2453; &#2471;&#2472;&#2509;&#2479;&#2476;&#2494;&#2470; &#2470;&#2495;&#2482;&#2494;&#2478;&#2404; &#2438;&#2488;&#2509;&#2468;&#2503; &#2453;&#2480;&#2503; &#2488;&#2494;&#2489;&#2495;&#2470;&#2494;&#2453;&#2503; &#2476;&#2482;&#2482;&#2494;&#2478; &#8220; &#2468;&#2507;&#2480; &#2477;&#2507;&#2470;&#2494;&#2463;&#2494; &#2474;&#2509;&#2480;&#2495;&#2469;&#2495;&#2476;&#2495;&#2480; &#2486;&#2509;&#2480;&#2503;&#2487;&#2509;&#2464; &#2477;&#2507;&#2470;&#2494;&#8221; &#2404; &#2476;&#2482;&#2494;&#2480; &#2488;&#2494;&#2469;&#2503; &#2488;&#2494;&#2469;&#2503; &#2488;&#2494;&#2489;&#2495;&#2470;&#2494; &#2447;&#2453;&#2463;&#2494; &#8220;&#2438;&#2489; &#8220; &#2486;&#2476;&#2509;&#2470; &#2453;&#2480;&#2482;&#2507; &#2438;&#2476;&#2503;&#2486;&#2503;&#2404;<br /><br />&#2438;&#2478;&#2495; &#2438;&#2457;&#2509;&#2455;&#2497;&#2482; &#2470;&#2495;&#2479;&#2492;&#2503; &#2477;&#2507;&#2470;&#2494; &#2438;&#2480;&#2507; &#2447;&#2453;&#2463;&#2497; &#2475;&#2494;&#2453; &#2453;&#2480;&#2482;&#2494;&#2478;&#2404; &#2474;&#2480;&#2495;&#2486;&#2453;&#2494;&#2480; &#2470;&#2503;&#2454;&#2468;&#2503; &#2474;&#2503;&#2482;&#2494;&#2478; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494;&#2480; &#2489;&#2494;&#2482;&#2453;&#2494; &#2489;&#2479;&#2492;&#2503; &#2476;&#2503;&#2480; &#2489;&#2479;&#2492;&#2503; &#2469;&#2494;&#2453;&#2494; &#2477;&#2455;&#2494;&#2457;&#2509;&#2453;&#2497;&#2480;&#2463;&#2494;&#2404; &#2474;&#2497;&#2480;&#2494; &#2477;&#2507;&#2470;&#2494;&#2463;&#2494;&#2479;&#2492; &#2453;&#2479;&#2492;&#2503;&#2453;&#2463;&#2494; &#2458;&#2497;&#2478;&#2497; &#2470;&#2495;&#2482;&#2494;&#2478;&#2404; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494;&#2480; &#2453;&#2494;&#2474;&#2497;&#2472;&#2495; &#2470;&#2503;&#2454;&#2503; &#2476;&#2497;&#2461;&#2482;&#2494;&#2478; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494; &#2460;&#2496;&#2476;&#2472;&#2503; &#2454;&#2497;&#2476; &#2453;&#2478; &#2476;&#2494;&#2480; &#2439; &#2458;&#2507;&#2487;&#2494;&#2480; &#2438;&#2472;&#2472;&#2509;&#2470; &#2474;&#2503;&#2479;&#2492;&#2503;&#2459;&#2503;&#2404; &#2470;&#2494;&#2472; &#2489;&#2494;&#2468;&#2503;&#2480; &#2468;&#2480;&#2509;&#2460;&#2472;&#2496; &#2470;&#2495;&#2479;&#2492;&#2503; &#2489;&#2494;&#2482;&#2509;&#2453;&#2494; &#2463;&#2494;&#2458; &#2453;&#2480;&#2459;&#2495; &#2477;&#2507;&#2470;&#2494;&#2479;&#2492; &#2438;&#2480; &#2460;&#2495;&#2477; &#2470;&#2495;&#2479;&#2492;&#2503; &#2477;&#2455;&#2494;&#2457;&#2509;&#2453;&#2497;&#2480;&#2463;&#2494; &#2458;&#2497;&#2487;&#2503; &#2470;&#2495;&#2458;&#2509;&#2459;&#2495;&#2404; &#2437;&#2470;&#2509;&#2477;&#2497;&#2468; &#2476;&#2507;&#2463;&#2453;&#2494; &#2461;&#2494;&#2461;&#2494;&#2482;&#2507; &#2447;&#2453;&#2463;&#2494; &#2488;&#2503;&#2453;&#2509;&#2488;&#2495; &#2455;&#2472;&#2509;&#2471; &#2438;&#2478;&#2494;&#2480; &#2460;&#2495;&#2477;&#2453;&#2503; &#2438;&#2480;&#2507; &#2476;&#2503;&#2486;&#2495; &#2458;&#2494;&#2480;&#2509;&#2460;&#2465; &#2453;&#2480;&#2468;&#2503;&#2488;&#2503; &#2447;&#2454;&#2472;&#2404; &#2477;&#2507;&#2470;&#2494;&#2480; &#2478;&#2497;&#2454;&#2503; &#2479;&#2503;&#2472; &#2488;&#2478;&#2488;&#2509;&#2468; &#2480;&#2488; &#2453;&#2495;&#2488;&#2503;&#2480; &#2447;&#2453; &#2437;&#2474;&#2503;&#2453;&#2509;&#2487;&#2509;&#2479;&#2494;&#2479;&#2492; &#2480;&#2479;&#2492;&#2503;&#2459;&#2503; &#2459;&#2497;&#2463;&#2503; &#2476;&#2503;&#2480;&#2495;&#2479;&#2492;&#2503; &#2438;&#2488;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479;&#2404; &#2454;&#2497;&#2476; &#2476;&#2503;&#2487;&#2495; &#2489;&#2482;&#2503; &#2447;&#2453; &#2453;&#2495;&#2434;&#2476;&#2494; &#2470;&#2503;&#2465;&#2492; &#2478;&#2495;&#2472;&#2495;&#2463; &#2489;&#2479;&#2492;&#2503;&#2459;&#2503;&#2404; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494;&#2480; &#2455;&#2507;&#2457;&#2509;&#2455;&#2494;&#2472;&#2496; &#2438;&#2480; &#2486;&#2480;&#2496;&#2480; &#2476;&#2503;&#2453;&#2494;&#2472;&#2507; &#2447;&#2468;&#2507; &#2476;&#2503;&#2465;&#2492;&#2503; &#2455;&#2503;&#2459;&#2503; &#2479;&#2503; &#2464;&#2495;&#2453; &#2478;&#2468;&#2507; &#2460;&#2495;&#2477;&#2439; &#2472;&#2494;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2459;&#2495;&#2472;&#2494;&#2404; &#2489;&#2464;&#2494;&#2468; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494;&#2480; &#2478;&#2497;&#2454; &#2454;&#2497;&#2482;&#2503; &#2455;&#2503;&#2482;&#2507; &#8220;&#2460;&#2494;&#2470;&#2497; &#2438;&#2478;&#2494;&#2453;&#2503; &#2453;&#2494;&#2478;&#2465;&#2492;&#2494;&#8230; &#2437;&#2489; &#8230;&#2438;&#2489; &#2438;&#2489; &#8230;&#8230;&#2441;&#2478; &#2478; &#2478; &#2478; &#2478; &#8230; &#2438;&#2480;&#2507; &#2460;&#2507;&#2480;&#2503; &#2447; &#2447; &#2447; &#2447; &#2447; &#2447;&#2489;&#2404; &#2438;&#2480; &#8230;&#8230; &#2472;&#2494; &#2472;&#2494; &#2472;&#2494; &#2438;&#2480; &#8230;&#2474;&#2494;&#2480;&#2459;&#2495; &#2439; &#2439; &#2439; &#2439; &#2472;&#2494;&#2438;&#2438;&#2438;&#2438;&#2438;&#2438;&#2438;&#8221;<br />&#8220;&#2460;&#2494;&#2470;&#2497; &#33; &#2438;&#2478;&#2494;&#2480; &#2478;&#2494;&#2482; &#2476;&#2503;&#2480; &#2489;&#2476;&#2503; &#8230;&#8230;&#2438;&#2489; &#2438;&#2489; &#2438;&#2489; &#8220;<br />&#2488;&#2478;&#2488;&#2509;&#2468; &#2486;&#2480;&#2496;&#2480; &#2476;&#2494;&#2453;&#2495;&#2479;&#2492;&#2503; &#2438;&#2480; &#2461;&#2494;&#2453;&#2497;&#2472;&#2495; &#2470;&#2495;&#2479;&#2492;&#2503; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494; &#2468;&#2494;&#2480; &#2478;&#2494;&#2482; &#2459;&#2494;&#2465;&#2492;&#2482;&#2503;&#2472; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2476;&#2497;&#2461;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472; &#2472;&#2494;&#2439; &#2468;&#2494;&#2480; &#2478;&#2497;&#2468;&#2509;&#2480; &#2469;&#2482;&#2495;&#2480; &#2441;&#2474;&#2480; &#2441;&#2472;&#2495; &#2453;&#2472;&#2509;&#2463;&#2509;&#2480;&#2507;&#2482; &#2489;&#2494;&#2480;&#2495;&#2479;&#2492;&#2503;&#2459;&#2503;&#2472;&#2404; &#2437;&#2480;&#2509;&#2455;&#2494;&#2488;&#2478; &#2438;&#2480; &#2478;&#2497;&#2468; &#2447;&#2453;&#2488;&#2494;&#2469;&#2503; &#2476;&#2503;&#2480;&#2495;&#2479;&#2492;&#2503; &#2447;&#2488;&#2503; &#2438;&#2478;&#2494;&#2480; &#2478;&#2497;&#2454;&#2503; &#2477;&#2495;&#2460;&#2495;&#2479;&#2492;&#2503; &#2447;&#2453;&#2494;&#2453;&#2494;&#2480; &#2453;&#2480;&#2503; &#2470;&#2495;&#2482;&#2507;&#2404; &#2453;&#2494;&#2474;&#2459;&#2503;&#2472; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494;&#2404; &#2453;&#2494;&#2474;&#2509;&#2468;&#2503;&#2439; &#2469;&#2494;&#2453;&#2482;&#2503;&#2472; &#2437;&#2472;&#2503;&#2453;&#2453;&#2509;&#2487;&#2467; &#2471;&#2480;&#2503;&#46;<br />&#2438;&#2478;&#2495; &#2476;&#2497;&#2461;&#2482;&#2494;&#2478; &#2475;&#2497;&#2482; &#2476;&#2465;&#2495; &#2437;&#2480;&#2509;&#2455;&#2494;&#2488;&#2478; &#2489;&#2479;&#2492;&#2503;&#2459;&#2503; &#2438;&#2478;&#2494;&#2480; &#2474;&#2509;&#2480;&#2494;&#2472;&#2503;&#2480; &#2488;&#2494;&#2489;&#2495;&#2470;&#2494; &#2454;&#2494;&#2482;&#2494;&#2478;&#2509;&#2478;&#2494;&#2480;&#8230;
                        </p>
                    </div>
                </div>
            </div>
        </section>

        <!-- Footer -->
        <footer id="footer">
            <div class="container">
                <ul class="icons">
                    <li><a href="#" class="icon fa-twitter"><span class="label">Twitter</span></a></li>
                    <li><a href="#" class="icon fa-facebook"><span class="label">Facebook</span></a></li>
                    <li><a href="#" class="icon fa-instagram"><span class="label">Instagram</span></a></li>
                    <li><a href="#" class="icon fa-envelope-o"><span class="label">Email</span></a></li>
                </ul>
            </div>
            <div class="copyright">
                &copy; App Hive. All rights reserved.
            </div>
        </footer>

        <!-- Scripts -->
        <script src="http://apphive.me/assets/js/jquery.min.js"></script>
        <script src="http://apphive.me/assets/js/jquery.scrollex.min.js"></script>
        <script src="http://apphive.me/assets/js/skel.min.js"></script>
        <script src="http://apphive.me/assets/js/util.js"></script>
        <script src="http://apphive.me/assets/js/main.js"></script>
    </body>
</html>