<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html lang="en-US"xmlns="http://www.w3.org/1999/xhtml">
    <head>
        <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
        <meta http-equiv="X-UA-Compatible" content="IE=edge"/>
        <meta name="viewport" content="width=device-width, initial-scale=1"/>
        <meta name="description" content="চুল পড়া থামানোর আর নতুন চুল সৃষ্টি করার উপায়ঃ App Hive, App Hive Me"/>
        <meta name="keywords" content="চুল পড়া থামানোর আর নতুন চুল সৃষ্টি করার উপায়ঃ App Hive, App Hive Me"/>

        <meta property="og:title" content="&#2458;&#2497;&#2482; &#2474;&#2524;&#2494; &#2469;&#2494;&#2478;&#2494;&#2472;&#2507;&#2480; &#2438;&#2480; &#2472;&#2468;&#2497;&#2472; &#2458;&#2497;&#2482; &#2488;&#2499;&#2487;&#2509;&#2463;&#2495; &#2453;&#2480;&#2494;&#2480; &#2441;&#2474;&#2494;&#2527;&#2435;" />
        <meta property="og:description" content="&#2458;&#2497;&#2482; &#2474;&#2524;&#2494; &#2469;&#2494;&#2478;&#2494;&#2472;&#2507;&#2480; &#2438;&#2480; &#2472;&#2468;&#2497;&#2472; &#2458;&#2497;&#2482; &#2488;&#2499;&#2487;&#2509;&#2463;&#2495; &#2453;&#2480;&#2494;&#2480; &#2441;&#2474;&#2494;&#2527;&#13;&#10;&#13;&#10;&#2458;&#2497;&#2482; &#2474;&#2524;&#2494;&#2480; &#2488;&#2478;&#2488;&#2509;&#2479;&#2494; &#2474;&#2497;&#2480;&#2497;&#2487; &#2438;&#2480; &#2478;&#2489;&#2495;&#2482;&#2494; &#2470;&#2497;&#2460;&#2472;&#2503;&#2480;&#2439; &#2488;&#2494;&#2469;&#2503; &#2489;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404; &#2447;&#2463;&#2494;&#2468;&#2503; &#2460;&#2495;&#2472;&#2503;&#2480; &#40;gene&#41; &#2454;&#2497;&#2476; &#2476;&#2524; &#2489;&#2494;&#2469; &#2469;&#2494;&#2453;&#2503;&#44; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2447;&#2463;&#2494;&#2480; &#2437;&#2472;&#2509;&#2479; &#2453;&#2494;&#2480;&#2472;&#2451; &#2489;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#44; &#2479;&#2503;&#2478;&#2472;&#2495; &#2489;&#2480;&#2478;&#2507;&#2472;&#2494;&#2482; &#2439;&#2478;&#2509;&#2476;&#2494;&#2482;&#2494;&#2472;&#2509;&#2488; &#40;hormonal imbalances&#41;&#44; &#2453;&#2478; &#2453;&#2494;&#2480;&#2509;&#2479;&#2486;&#2496;&#2482; &#2469;&#2494;&#2439;&#2480;&#2527;&#2503;&#2465; &#40;thyroid&#41; &#2455;&#2509;&#2480;&#2472;&#2509;&#2469;&#2495;&#44; &#2454;&#2494;&#2470;&#2509;&#2479; &#2455;&#2497;&#2472;&#2503;&#2480; &#2437;&#2477;&#2494;&#2476; &#2438;&#2480; &#2478;&#2494;&#2469;&#2494;&#2527; &#2480;&#2453;&#2509;&#2468;&#2503;&#2480; &#2458;&#2482;&#2494;&#2458;&#2482; &#2453;&#2478; &#2489;&#2476;&#2494;&#2404; &#2458;&#2497;&#2482; &#2474;&#2524;&#2494;&#2480; &#2488;&#2478;&#2488;&#2509;&#2479;&#2494; &#2463;&#2494; &#2454;&#2497;&#2476;&#2439; &#2477;&#2527;&#2494;&#2476;&#2489; &#2438;&#2480; &#2447;&#2463;&#2494; &#2438;&#2460;&#2453;&#2494;&#2482; &#2474;&#2509;&#2480;&#2494;&#2527; &#2482;&#2507;&#2453;&#2503;&#2480; &#2478;&#2507;&#2470;&#2509;&#2470;&#2503;&#2439; &#2470;&#2503;&#2454;&#2494; &#2479;&#2494;&#2527;&#2503;&#2404; &#2458;&#2497;&#2482; &#2474;&#2524;&#2494;&#2480; &#2437;&#2472;&#2503;&#2453; &#2453;&#2494;&#2480;&#2467; &#2489;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404; &#2472;&#2496;&#2458;&#2503; &#2439;&#2463;&#2494; &#2464;&#2495;&#2453; &#2453;&#2480;&#2494;&#2480; &#2453;&#2495;&#2459;&#2497; &#2456;&#2480;&#2451;&#2527;&#2494; &#2441;&#2474;&#2494;&#2527; &#2470;&#2503;&#2476;&#2494; &#2480;&#2527;&#2503;&#2459;&#2503;&#2404;&#13;&#10;&#13;&#10;&#13;&#10;&#2478;&#2503;&#2469;&#2495; &#40;Fenugreek for hair loss&#41;&#13;&#10;&#2478;&#2503;&#2469;&#2495; &#2470;&#2495;&#2527;&#2503; &#2458;&#2497;&#2482; &#2474;&#2524;&#2494;&#2480; &#2488;&#2478;&#2488;&#2509;&#2479;&#2494; &#2454;&#2497;&#2476; &#2488;&#2489;&#2460;&#2503; &#2470;&#2498;&#2480; &#2453;&#2480;&#2494; &#2479;&#2494;&#2527;&#2503;&#2404; &#2478;&#2503;&#2469;&#2495; &#2489;&#2480;&#2478;&#2507;&#2472; &#2438;&#2527;&#2509;&#2472;&#2463;&#2495;&#2488;&#2496;&#2465;&#2503;&#2472;&#2463;&#2488; &#40;hormone antecedents&#41; &#2470;&#2495;&#2527;&#2503; &#2477;&#2480;&#2494; &#2469;&#2494;&#2453;&#2503;&#44; &#2460;&#2503;&#2463;&#2494;&#2480; &#2488;&#2494;&#2489;&#2494;&#2479;&#2509;&#2479;&#2503; &#2458;&#2497;&#2482; &#2476;&#2494;&#2524;&#2503; &#2438;&#2480; &#2474;&#2524;&#2494; &#2451; &#2453;&#2478; &#2489;&#2527;&#2404; &#2447;&#2480; &#2478;&#2470;&#2509;&#2470;&#2503; &#2472;&#2495;&#2453;&#2507;&#2463;&#2495;&#2472;&#2495;&#2453; &#2437;&#2509;&#2479;&#2494;&#2488;&#2495;&#2465; &#40;nicotinic acid&#41; &#2438;&#2480; &#2474;&#2509;&#2480;&#2507;&#2463;&#2495;&#2472; &#40;protein&#41; &#2469;&#2494;&#2453;&#2503;&#44; &#2479;&#2503;&#2463;&#2494; &#2458;&#2497;&#2482;&#2503;&#2480; &#2486;&#2494;&#2475;&#2463; &#40;shaft&#41; &#2478;&#2460;&#2476;&#2497;&#2468; &#2453;&#2480;&#2503; &#2438;&#2480; &#2458;&#2497;&#2482; &#2476;&#2494;&#2524;&#2494;&#2468;&#2503; &#2488;&#2494;&#2489;&#2494;&#2479;&#2509;&#2479; &#2453;&#2480;&#2503;&#2404;&#13;&#10;&#13;&#10;&#2488;&#2494;&#2480;&#2494; &#2480;&#2494;&#2468; &#2478;&#2503;&#2469;&#2495; &#2460;&#2482;&#2503; &#2477;&#2495;&#2460;&#2495;&#2527;&#2503; &#2480;&#2494;&#2454;&#2497;&#2472; &#2438;&#2480; &#2488;&#2453;&#2494;&#2482;&#2503; &#2447;&#2463;&#2494;&#2480; &#2474;&#2503;&#2488;&#2509;&#2463; &#2476;&#2494;&#2472;&#2495;&#2527;&#2503; &#2472;&#2495;&#2472;&#2404; &#2447;&#2439; &#2474;&#2503;&#2488;&#2509;&#2463; &#2463;&#2494; &#2472;&#2495;&#2460;&#2503;&#2480; &#2458;&#2497;&#2482;&#2503; &#2438;&#2480; &#2478;&#2494;&#2469;&#2494;&#2527; &#2482;&#2494;&#2455;&#2494;&#2472; &#2438;&#2480; &#2447;&#2439;&#2463;&#2494; &#2438;&#2471;&#2494; &#2469;&#2503;&#2453;&#2503; &#2535; &#2456;&#2472;&#2509;&#2463;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479;&#2503; &#2459;&#2503;&#2524;&#2503; &#2470;&#2495;&#2472;&#2404; &#2472;&#2495;&#2460;&#2503;&#2480; &#2458;&#2497;&#2482; &#2486;&#2494;&#2451;&#2527;&#2494;&#2480; &#2453;&#2509;&#2479;&#2494;&#2474; &#40;shower cap&#41; &#2470;&#2495;&#2527;&#2503; &#2466;&#2503;&#2453;&#2503; &#2472;&#2495;&#2472; &#2479;&#2494;&#2468;&#2503; &#2447;&#2463;&#2494; &#2486;&#2497;&#2453;&#2472;&#2507; &#2472;&#2494; &#2489;&#2527;&#2503; &#2479;&#2494;&#2527;&#2503;&#2404; &#2437;&#2472;&#2503;&#2453; &#2460;&#2497;&#2482; &#2470;&#2495;&#2527;&#2503; &#2471;&#2497;&#2527;&#2503; &#2475;&#2503;&#2482;&#2497;&#2472;&#2404; &#2447;&#2463;&#2494;&#2468;&#2503; &#2486;&#2509;&#2479;&#2494;&#2478;&#2509;&#2474;&#2497; &#40;shampoo&#41; &#2482;&#2494;&#2455;&#2494;&#2472;&#2507;&#2480; &#2453;&#2507;&#2472;&#2507; &#2470;&#2480;&#2453;&#2494;&#2480; &#2472;&#2503;&#2439;&#2404; &#2447;&#2439; &#2458;&#2495;&#2453;&#2495;&#2468;&#2509;&#2488;&#2494; &#2463;&#2494; &#2488;&#2474;&#2509;&#2468;&#2494;&#2489;&#2503; &#2536; &#2476;&#2494;&#2480; &#2453;&#2480;&#2497;&#2472; &#2438;&#2480; &#2474;&#2480;&#2495;&#2472;&#2494;&#2478; &#2470;&#2503;&#2454;&#2497;&#2472;&#2404;&#13;&#10;&#13;&#10;&#13;&#10;&#2447;&#2482; &#2477;&#2503;&#2480;&#2494; &#40;Aloe vera for hair loss&#41;&#13;&#10;&#2458;&#2497;&#2482; &#2474;&#2524;&#2494; &#2469;&#2503;&#2453;&#2503; &#2476;&#2494;&#2458;&#2494;&#2472;&#2507; &#2438;&#2480; &#2472;&#2468;&#2497;&#2472; &#2458;&#2497;&#2482;&#2503;&#2480; &#2488;&#2499;&#2487;&#2509;&#2463;&#2495; &#2453;&#2480;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479;&#2503; &#2438;&#2474;&#2472;&#2495; &#2447;&#2482; &#2477;&#2503;&#2480;&#2494; &#2460;&#2503;&#2482;&#2503;&#2480;&#2451; &#2441;&#2474;&#2479;&#2507;&#2455; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472;&#2404; &#2447;&#2480; &#2478;&#2470;&#2509;&#2470;&#2503; &#2447;&#2482;&#2453;&#2494;&#2482;&#2494;&#2439;&#2472; &#40;alkaline&#41; &#2455;&#2497;&#2472; &#2469;&#2494;&#2453;&#2503;&#44; &#2479;&#2494;&#2480; &#2488;&#2494;&#2489;&#2494;&#2479;&#2509;&#2479;&#2503; &#2438;&#2474;&#2472;&#2494;&#2480; &#2478;&#2494;&#2469;&#2494;&#2480; ph&#2488;&#2509;&#2468;&#2480; &#2488;&#2494;&#2478;&#2494;&#2472;&#2509;&#2479; &#2469;&#2494;&#2453;&#2503; &#2479;&#2503;&#2468;&#2503; &#2458;&#2497;&#2482; &#2476;&#2494;&#2524;&#2494;&#2468;&#2503; &#2488;&#2494;&#2489;&#2494;&#2479;&#2509;&#2479; &#2489;&#2527;&#2404; &#2447;&#2439;&#2463;&#2494; &#2470;&#2495;&#2527;&#2503; &#2438;&#2474;&#2472;&#2495; &#2470;&#2494;&#2472;&#2509;&#2465;&#2509;&#2480;&#2494;&#2475; &#40;dandruff&#41; &#2451; &#2470;&#2498;&#2480; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472;&#2404; &#2447;&#2482; &#2477;&#2503;&#2480;&#2494;&#2480; &#2447;&#2453;&#2463;&#2494; &#2474;&#2494;&#2468;&#2494; &#2472;&#2495;&#2472;&#44; &#2447;&#2463;&#2494;&#2480; &#2480;&#2488; &#2476;&#2503;&#2480; &#2453;&#2480;&#2497;&#2472; &#2480; &#2447;&#2439;&#2463;&#2494; &#2472;&#2495;&#2460;&#2503;&#2480; &#2458;&#2497;&#2482;&#2503; &#2438;&#2480; &#2478;&#2494;&#2469;&#2494;&#2527; &#2482;&#2494;&#2455;&#2494;&#2472;&#2404; &#2447;&#2439;&#2463;&#2494; &#2538;&#2539; &#2478;&#2495;&#2472;&#2495;&#2463; &#2469;&#2503;&#2453;&#2503; &#2535; &#2456;&#2472;&#2509;&#2463;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479;&#2503; &#2459;&#2503;&#2524;&#2503; &#2470;&#2495;&#2472; &#2438;&#2480; &#2458;&#2497;&#2482; &#2437;&#2472;&#2503;&#2453; &#2460;&#2482; &#2470;&#2495;&#2527;&#2503; &#2471;&#2497;&#2527;&#2503; &#2475;&#2503;&#2482;&#2497;&#2472;&#2404; &#2488;&#2474;&#2509;&#2468;&#2494;&#2489;&#2503; &#2537; &#2469;&#2503;&#2453;&#2503; &#2538; &#2476;&#2494;&#2480; &#2447;&#2439;&#2463;&#2494;&#2480; &#2474;&#2509;&#2480;&#2527;&#2507;&#2455; &#2453;&#2480;&#2482;&#2503; &#2438;&#2474;&#2472;&#2495; &#2477;&#2494;&#2482;&#2507; &#2474;&#2480;&#2495;&#2472;&#2494;&#2478; &#2470;&#2503;&#2454;&#2468;&#2503; &#2474;&#2494;&#2476;&#2503;&#2472;&#2404;&#13;&#10;&#13;&#10;&#13;&#10;&#2474;&#2503;&#2527;&#2494;&#2460; &#40;Onion for fighting hair loss&#41;&#13;&#10;&#2479;&#2470;&#2495; &#2438;&#2474;&#2472;&#2494;&#2480; &#2458;&#2497;&#2482; &#2437;&#2472;&#2503;&#2453; &#2476;&#2503;&#2486;&#2495; &#2474;&#2524;&#2459;&#2503;&#44; &#2468;&#2494;&#2489;&#2482;&#2503; &#2447;&#2439; &#2441;&#2474;&#2494;&#2527;&#2463;&#2494; &#2438;&#2474;&#2472;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479;&#2503; &#2486;&#2509;&#2480;&#2503;&#2487;&#2509;&#2464;&#2468;&#2478;&#2404; &#2474;&#2503;&#2527;&#2494;&#2460; &#2438;&#2474;&#2472;&#2494;&#2480; &#2458;&#2497;&#2482;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479;&#2503; &#2454;&#2497;&#2476; &#2458;&#2478;&#2468;&#2509;&#2453;&#2494;&#2480;&#2496; &#2489;&#2527;&#2404; &#2447;&#2439;&#2463;&#2494;&#2468;&#2503; &#2437;&#2472;&#2503;&#2453; &#2478;&#2494;&#2468;&#2509;&#2480;&#2494;&#2527; &#2488;&#2494;&#2482;&#2475;&#2494;&#2480; &#40;sulphur&#41; &#2469;&#2494;&#2453;&#2503;&#44; &#2479;&#2503;&#2439;&#2463;&#2494;&#2480; &#2488;&#2494;&#2489;&#2494;&#2479;&#2509;&#2479;&#2503; &#2458;&#2497;&#2482;&#2503; &#2480;&#2453;&#2509;&#2468;&#2503;&#2480; &#2438;&#2476;&#2494;&#2455;&#2478;&#2472; &#2454;&#2497; &#2477;&#2494;&#2482;&#2507; &#2453;&#2480;&#2503; &#2489;&#2527;&#2404; &#2474;&#2503;&#2527;&#2494;&#2460;&#2503;&#2480; &#2480;&#2488;&#2503; &#2447;&#2472;&#2509;&#2463;&#2495; &#2476;&#2509;&#2479;&#2494;&#2453;&#2463;&#2503;&#2480;&#2495;&#2527;&#2494;&#2482; &#40;anti&#45;bacterial&#41; &#2455;&#2497;&#2472; &#2451; &#2469;&#2494;&#2453;&#2503; &#2479;&#2503;&#2463;&#2494; &#2460;&#2496;&#2476;&#2494;&#2472;&#2497; &#2470;&#2503;&#2480;&#2453;&#2503; &#2478;&#2494;&#2480;&#2503;&#2404; &#2447;&#2453;&#2463;&#2494; &#2474;&#2503;&#2527;&#2494;&#2460; &#2453;&#2495;&#2488;&#2503; &#2480;&#2488; &#2476;&#2494;&#2480; &#2453;&#2480;&#2497;&#2472; &#2438;&#2480; &#2447;&#2463;&#2494; &#2472;&#2495;&#2460;&#2503;&#2480; &#2478;&#2494;&#2469;&#2494;&#2527; &#2477;&#2494;&#2482;&#2453;&#2480;&#2503; &#2482;&#2494;&#2455;&#2494;&#2472;&#2404; &#2447;&#2480;&#2474;&#2480; &#2438;&#2471;&#2494; &#2456;&#2472;&#2509;&#2463;&#2494; &#2459;&#2503;&#2524;&#2503; &#2470;&#2495;&#2472;&#2404; &#2447;&#2480;&#2474;&#2480; &#2447;&#2453;&#2463;&#2494; &#2477;&#2494;&#2482;&#2507; &#2453;&#2509;&#2482;&#2495;&#2472;&#2460;&#2494;&#2480; &#40;cleanser&#41; &#2438;&#2480; &#2460;&#2482; &#2470;&#2495;&#2527;&#2503; &#2478;&#2494;&#2469;&#2494; &#2471;&#2497;&#2527;&#2503; &#2472;&#2495;&#2472;&#2404;&#13;&#10;&#13;&#10;&#13;&#10;&#2455;&#2480;&#2478; &#2468;&#2503;&#2482;&#2503;&#2480; &#2478;&#2494;&#2482;&#2495;&#2486; &#40;Hot oil massage to reduce hair fall&#41;&#13;&#10;&#2458;&#2497;&#2482;&#2503; &#2474;&#2507;&#2487;&#2467;&#2503;&#2480; &#2437;&#2477;&#2494;&#2476;&#2503; &#2437;&#2472;&#2503;&#2453; &#2476;&#2494;&#2480; &#2458;&#2497;&#2482; &#2474;&#2524;&#2503;&#2404; &#2447;&#2463;&#2494; &#2464;&#2495;&#2453; &#2453;&#2480;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479;&#2503; &#2455;&#2480;&#2478; &#2468;&#2503;&#2482;&#2503;&#2480; &#2478;&#2494;&#2482;&#2495;&#2486; &#2454;&#2497;&#2476; &#2453;&#2494;&#2460;&#2503; &#2482;&#2494;&#2455;&#2503;&#2404; &#2480;&#2507;&#2460; &#2489;&#2494;&#2482;&#2453;&#2494; &#2455;&#2480;&#2478; &#2468;&#2503;&#2482; &#2470;&#2495;&#2527;&#2503; &#2458;&#2497;&#2482;&#2503;&#2480; &#2478;&#2494;&#2482;&#2495;&#2486; &#2453;&#2495;&#2459;&#2497; &#2478;&#2495;&#2472;&#2495;&#2463;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479;&#2503; &#2453;&#2480;&#2497;&#2472;&#2404; &#2438;&#2474;&#2472;&#2495; &#2477;&#2495;&#2463;&#2494;&#2478;&#2495;&#2472; &#2439; &#40;Vitamin E&#41; &#2479;&#2497;&#2453;&#2509;&#2468; &#2453;&#2507;&#2472;&#2507; &#2451; &#2463;&#2503;&#2482;&#2495; &#2478;&#2494;&#2482;&#2495;&#2486; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472;&#2404; &#2472;&#2494;&#2480;&#2453;&#2503;&#2482; &#2468;&#2503;&#2482;&#44; &#2476;&#2494;&#2470;&#2494;&#2478; &#2468;&#2503;&#2482;&#44; &#2488;&#2480;&#2509;&#2487;&#2503;&#2480; &#2468;&#2503;&#2482;&#44; &#2437;&#2482;&#2495;&#2477; &#2437;&#2527;&#2503;&#2482; &#40;olive oil&#41; &#2438;&#2480; &#2460;&#2460;&#2476;&#2494; &#2437;&#2527;&#2503;&#2482; &#40; jojoba oil&#41; &#2447;&#2463;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479;&#2503; &#2477;&#2494;&#2482;&#2507; &#2469;&#2494;&#2453;&#2503;&#2404; &#2479;&#2470;&#2495; &#2470;&#2494;&#2472;&#2509;&#2465;&#2509;&#2480;&#2494;&#2475;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479;&#2503; &#2438;&#2474;&#2472;&#2494;&#2480; &#2458;&#2497;&#2482; &#2474;&#2480;&#2459;&#2503; &#2468;&#2507; &#2438;&#2474;&#2472;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479;&#2503; &#2460;&#2460;&#2476;&#2494;&#2480; &#2468;&#2503;&#2482; &#2454;&#2497;&#2476; &#2474;&#2509;&#2480;&#2477;&#2494;&#2476;&#2496; &#2489;&#2476;&#2503;&#2404; &#2438;&#2474;&#2472;&#2495; &#2488;&#2476; &#2468;&#2503;&#2482; &#2478;&#2495;&#2486;&#2509;&#2480;&#2495;&#2468; &#2453;&#2480;&#2503;&#2451; &#2482;&#2494;&#2455;&#2494;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472;&#2404; &#2482;&#2507;&#2489;&#2494; &#2476;&#2494; &#2488;&#2509;&#2463;&#2495;&#2482;&#2503;&#2480; &#40;steel&#41; &#2474;&#2494;&#2468;&#2509;&#2480;&#2503; &#2468;&#2503;&#2482; &#2489;&#2494;&#2482;&#2453;&#2494; &#2455;&#2480;&#2478; &#2453;&#2480;&#2497;&#2472; &#2438;&#2480; &#2472;&#2495;&#2460;&#2503;&#2480; &#2478;&#2494;&#2469;&#2494; &#2477;&#2494;&#2482;&#2507; &#2453;&#2480;&#2503; &#2478;&#2494;&#2482;&#2495;&#2486; &#2453;&#2480;&#2497;&#2472;&#2404; &#2447;&#2463;&#2494;&#2453;&#2503; &#2479;&#2470;&#2495; &#2482;&#2494;&#2455;&#2495;&#2527;&#2503; &#2488;&#2494;&#2480;&#2494; &#2480;&#2494;&#2468; &#2459;&#2503;&#2524;&#2503; &#2470;&#2503;&#2476;&#2494; &#2489;&#2527; &#2468;&#2507; &#2438;&#2480;&#2451; &#2477;&#2494;&#2482;&#2507; &#2469;&#2494;&#2453;&#2476;&#2503; Note: If you have any issues, contact us before giving a bad review. If you have any suggestions please send us an email instead of giving one star and bad review. Suggestions and feedback please contact contact@apphive.me - App Hive" />
        <meta property="og:type" content="article" />
        <meta property="og:image" content="http://apphive.me/fb-story/s-002.jpg" />
        <meta property="og:url" content="http://apphive.me/fb-story/story-2018-03-03.html" />
        <meta property="og:locale" content="en_US" />
        <meta property="og:site_name" content="App Hive - Math Play" />
        <title>APP Hive - চুল পড়া থামানোর আর নতুন চুল সৃষ্টি করার উপায়ঃ</title>
        <link rel="icon" type="image/png" href="http://apphive.me/assets/favicon-apphive.png" />
        <link rel="stylesheet" href="http://apphive.me/assets/css/main.css" />
        <link rel="stylesheet" href="http://apphive.me/assets/css/app-grid.css" />
    </head>
    <body class="subpage">
        <!-- Header -->
        <header id="header">
            <div class="logo"><a href="http://apphive.me/app-store">APP <span>Hive</span></a></div>
            <a href="#menu">Menu</a>
        </header>

        <!-- Nav -->
        <nav id="menu">
            <ul class="links">
                <li><a href="http://apphive.me/">Home</a></li>
                <li><a href="http://apphive.me/app-store">App Store</a></li>
                <!--<li><a href="elements.html">Elements</a></li>-->
            </ul>
        </nav>

        <!-- One -->
        <section id="One" class="wrapper style3">
            <div class="inner">
                <header class="align-center">
                    <p>Eleifend vitae urna</p>
                    <h2>APP HIVE</h2>
                </header>
            </div>
        </section>

        <!-- Two -->
        <section id="two" class="wrapper style2">
            <div class="inner">
                <div class="box">
                    <div class="content">
                        <header class="align-center">
                            <p>maecenas sapien feugiat ex purus</p>
                            <h2>APP HIVE</h2>
                        </header>
                        <img src="http://apphive.me/fb-story/s-002.jpg" alt="" width="100%" />
                        <br />
                        <br />
                        <h4>&#2458;&#2497;&#2482; &#2474;&#2524;&#2494; &#2469;&#2494;&#2478;&#2494;&#2472;&#2507;&#2480; &#2438;&#2480; &#2472;&#2468;&#2497;&#2472; &#2458;&#2497;&#2482; &#2488;&#2499;&#2487;&#2509;&#2463;&#2495; &#2453;&#2480;&#2494;&#2480; &#2441;&#2474;&#2494;&#2527;&#2435;</h4>
                        <p style="text-align:justify; color: #000000;">&#2458;&#2497;&#2482; &#2474;&#2524;&#2494; &#2469;&#2494;&#2478;&#2494;&#2472;&#2507;&#2480; &#2438;&#2480; &#2472;&#2468;&#2497;&#2472; &#2458;&#2497;&#2482; &#2488;&#2499;&#2487;&#2509;&#2463;&#2495; &#2453;&#2480;&#2494;&#2480; &#2441;&#2474;&#2494;&#2527;<br /><br />&#2458;&#2497;&#2482; &#2474;&#2524;&#2494;&#2480; &#2488;&#2478;&#2488;&#2509;&#2479;&#2494; &#2474;&#2497;&#2480;&#2497;&#2487; &#2438;&#2480; &#2478;&#2489;&#2495;&#2482;&#2494; &#2470;&#2497;&#2460;&#2472;&#2503;&#2480;&#2439; &#2488;&#2494;&#2469;&#2503; &#2489;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404; &#2447;&#2463;&#2494;&#2468;&#2503; &#2460;&#2495;&#2472;&#2503;&#2480; &#40;gene&#41; &#2454;&#2497;&#2476; &#2476;&#2524; &#2489;&#2494;&#2469; &#2469;&#2494;&#2453;&#2503;&#44; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2447;&#2463;&#2494;&#2480; &#2437;&#2472;&#2509;&#2479; &#2453;&#2494;&#2480;&#2472;&#2451; &#2489;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#44; &#2479;&#2503;&#2478;&#2472;&#2495; &#2489;&#2480;&#2478;&#2507;&#2472;&#2494;&#2482; &#2439;&#2478;&#2509;&#2476;&#2494;&#2482;&#2494;&#2472;&#2509;&#2488; &#40;hormonal imbalances&#41;&#44; &#2453;&#2478; &#2453;&#2494;&#2480;&#2509;&#2479;&#2486;&#2496;&#2482; &#2469;&#2494;&#2439;&#2480;&#2527;&#2503;&#2465; &#40;thyroid&#41; &#2455;&#2509;&#2480;&#2472;&#2509;&#2469;&#2495;&#44; &#2454;&#2494;&#2470;&#2509;&#2479; &#2455;&#2497;&#2472;&#2503;&#2480; &#2437;&#2477;&#2494;&#2476; &#2438;&#2480; &#2478;&#2494;&#2469;&#2494;&#2527; &#2480;&#2453;&#2509;&#2468;&#2503;&#2480; &#2458;&#2482;&#2494;&#2458;&#2482; &#2453;&#2478; &#2489;&#2476;&#2494;&#2404; &#2458;&#2497;&#2482; &#2474;&#2524;&#2494;&#2480; &#2488;&#2478;&#2488;&#2509;&#2479;&#2494; &#2463;&#2494; &#2454;&#2497;&#2476;&#2439; &#2477;&#2527;&#2494;&#2476;&#2489; &#2438;&#2480; &#2447;&#2463;&#2494; &#2438;&#2460;&#2453;&#2494;&#2482; &#2474;&#2509;&#2480;&#2494;&#2527; &#2482;&#2507;&#2453;&#2503;&#2480; &#2478;&#2507;&#2470;&#2509;&#2470;&#2503;&#2439; &#2470;&#2503;&#2454;&#2494; &#2479;&#2494;&#2527;&#2503;&#2404; &#2458;&#2497;&#2482; &#2474;&#2524;&#2494;&#2480; &#2437;&#2472;&#2503;&#2453; &#2453;&#2494;&#2480;&#2467; &#2489;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404; &#2472;&#2496;&#2458;&#2503; &#2439;&#2463;&#2494; &#2464;&#2495;&#2453; &#2453;&#2480;&#2494;&#2480; &#2453;&#2495;&#2459;&#2497; &#2456;&#2480;&#2451;&#2527;&#2494; &#2441;&#2474;&#2494;&#2527; &#2470;&#2503;&#2476;&#2494; &#2480;&#2527;&#2503;&#2459;&#2503;&#2404;<br /><br /><br />&#2478;&#2503;&#2469;&#2495; &#40;Fenugreek for hair loss&#41;<br />&#2478;&#2503;&#2469;&#2495; &#2470;&#2495;&#2527;&#2503; &#2458;&#2497;&#2482; &#2474;&#2524;&#2494;&#2480; &#2488;&#2478;&#2488;&#2509;&#2479;&#2494; &#2454;&#2497;&#2476; &#2488;&#2489;&#2460;&#2503; &#2470;&#2498;&#2480; &#2453;&#2480;&#2494; &#2479;&#2494;&#2527;&#2503;&#2404; &#2478;&#2503;&#2469;&#2495; &#2489;&#2480;&#2478;&#2507;&#2472; &#2438;&#2527;&#2509;&#2472;&#2463;&#2495;&#2488;&#2496;&#2465;&#2503;&#2472;&#2463;&#2488; &#40;hormone antecedents&#41; &#2470;&#2495;&#2527;&#2503; &#2477;&#2480;&#2494; &#2469;&#2494;&#2453;&#2503;&#44; &#2460;&#2503;&#2463;&#2494;&#2480; &#2488;&#2494;&#2489;&#2494;&#2479;&#2509;&#2479;&#2503; &#2458;&#2497;&#2482; &#2476;&#2494;&#2524;&#2503; &#2438;&#2480; &#2474;&#2524;&#2494; &#2451; &#2453;&#2478; &#2489;&#2527;&#2404; &#2447;&#2480; &#2478;&#2470;&#2509;&#2470;&#2503; &#2472;&#2495;&#2453;&#2507;&#2463;&#2495;&#2472;&#2495;&#2453; &#2437;&#2509;&#2479;&#2494;&#2488;&#2495;&#2465; &#40;nicotinic acid&#41; &#2438;&#2480; &#2474;&#2509;&#2480;&#2507;&#2463;&#2495;&#2472; &#40;protein&#41; &#2469;&#2494;&#2453;&#2503;&#44; &#2479;&#2503;&#2463;&#2494; &#2458;&#2497;&#2482;&#2503;&#2480; &#2486;&#2494;&#2475;&#2463; &#40;shaft&#41; &#2478;&#2460;&#2476;&#2497;&#2468; &#2453;&#2480;&#2503; &#2438;&#2480; &#2458;&#2497;&#2482; &#2476;&#2494;&#2524;&#2494;&#2468;&#2503; &#2488;&#2494;&#2489;&#2494;&#2479;&#2509;&#2479; &#2453;&#2480;&#2503;&#2404;<br /><br />&#2488;&#2494;&#2480;&#2494; &#2480;&#2494;&#2468; &#2478;&#2503;&#2469;&#2495; &#2460;&#2482;&#2503; &#2477;&#2495;&#2460;&#2495;&#2527;&#2503; &#2480;&#2494;&#2454;&#2497;&#2472; &#2438;&#2480; &#2488;&#2453;&#2494;&#2482;&#2503; &#2447;&#2463;&#2494;&#2480; &#2474;&#2503;&#2488;&#2509;&#2463; &#2476;&#2494;&#2472;&#2495;&#2527;&#2503; &#2472;&#2495;&#2472;&#2404; &#2447;&#2439; &#2474;&#2503;&#2488;&#2509;&#2463; &#2463;&#2494; &#2472;&#2495;&#2460;&#2503;&#2480; &#2458;&#2497;&#2482;&#2503; &#2438;&#2480; &#2478;&#2494;&#2469;&#2494;&#2527; &#2482;&#2494;&#2455;&#2494;&#2472; &#2438;&#2480; &#2447;&#2439;&#2463;&#2494; &#2438;&#2471;&#2494; &#2469;&#2503;&#2453;&#2503; &#2535; &#2456;&#2472;&#2509;&#2463;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479;&#2503; &#2459;&#2503;&#2524;&#2503; &#2470;&#2495;&#2472;&#2404; &#2472;&#2495;&#2460;&#2503;&#2480; &#2458;&#2497;&#2482; &#2486;&#2494;&#2451;&#2527;&#2494;&#2480; &#2453;&#2509;&#2479;&#2494;&#2474; &#40;shower cap&#41; &#2470;&#2495;&#2527;&#2503; &#2466;&#2503;&#2453;&#2503; &#2472;&#2495;&#2472; &#2479;&#2494;&#2468;&#2503; &#2447;&#2463;&#2494; &#2486;&#2497;&#2453;&#2472;&#2507; &#2472;&#2494; &#2489;&#2527;&#2503; &#2479;&#2494;&#2527;&#2503;&#2404; &#2437;&#2472;&#2503;&#2453; &#2460;&#2497;&#2482; &#2470;&#2495;&#2527;&#2503; &#2471;&#2497;&#2527;&#2503; &#2475;&#2503;&#2482;&#2497;&#2472;&#2404; &#2447;&#2463;&#2494;&#2468;&#2503; &#2486;&#2509;&#2479;&#2494;&#2478;&#2509;&#2474;&#2497; &#40;shampoo&#41; &#2482;&#2494;&#2455;&#2494;&#2472;&#2507;&#2480; &#2453;&#2507;&#2472;&#2507; &#2470;&#2480;&#2453;&#2494;&#2480; &#2472;&#2503;&#2439;&#2404; &#2447;&#2439; &#2458;&#2495;&#2453;&#2495;&#2468;&#2509;&#2488;&#2494; &#2463;&#2494; &#2488;&#2474;&#2509;&#2468;&#2494;&#2489;&#2503; &#2536; &#2476;&#2494;&#2480; &#2453;&#2480;&#2497;&#2472; &#2438;&#2480; &#2474;&#2480;&#2495;&#2472;&#2494;&#2478; &#2470;&#2503;&#2454;&#2497;&#2472;&#2404;<br /><br /><br />&#2447;&#2482; &#2477;&#2503;&#2480;&#2494; &#40;Aloe vera for hair loss&#41;<br />&#2458;&#2497;&#2482; &#2474;&#2524;&#2494; &#2469;&#2503;&#2453;&#2503; &#2476;&#2494;&#2458;&#2494;&#2472;&#2507; &#2438;&#2480; &#2472;&#2468;&#2497;&#2472; &#2458;&#2497;&#2482;&#2503;&#2480; &#2488;&#2499;&#2487;&#2509;&#2463;&#2495; &#2453;&#2480;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479;&#2503; &#2438;&#2474;&#2472;&#2495; &#2447;&#2482; &#2477;&#2503;&#2480;&#2494; &#2460;&#2503;&#2482;&#2503;&#2480;&#2451; &#2441;&#2474;&#2479;&#2507;&#2455; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472;&#2404; &#2447;&#2480; &#2478;&#2470;&#2509;&#2470;&#2503; &#2447;&#2482;&#2453;&#2494;&#2482;&#2494;&#2439;&#2472; &#40;alkaline&#41; &#2455;&#2497;&#2472; &#2469;&#2494;&#2453;&#2503;&#44; &#2479;&#2494;&#2480; &#2488;&#2494;&#2489;&#2494;&#2479;&#2509;&#2479;&#2503; &#2438;&#2474;&#2472;&#2494;&#2480; &#2478;&#2494;&#2469;&#2494;&#2480; ph&#2488;&#2509;&#2468;&#2480; &#2488;&#2494;&#2478;&#2494;&#2472;&#2509;&#2479; &#2469;&#2494;&#2453;&#2503; &#2479;&#2503;&#2468;&#2503; &#2458;&#2497;&#2482; &#2476;&#2494;&#2524;&#2494;&#2468;&#2503; &#2488;&#2494;&#2489;&#2494;&#2479;&#2509;&#2479; &#2489;&#2527;&#2404; &#2447;&#2439;&#2463;&#2494; &#2470;&#2495;&#2527;&#2503; &#2438;&#2474;&#2472;&#2495; &#2470;&#2494;&#2472;&#2509;&#2465;&#2509;&#2480;&#2494;&#2475; &#40;dandruff&#41; &#2451; &#2470;&#2498;&#2480; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472;&#2404; &#2447;&#2482; &#2477;&#2503;&#2480;&#2494;&#2480; &#2447;&#2453;&#2463;&#2494; &#2474;&#2494;&#2468;&#2494; &#2472;&#2495;&#2472;&#44; &#2447;&#2463;&#2494;&#2480; &#2480;&#2488; &#2476;&#2503;&#2480; &#2453;&#2480;&#2497;&#2472; &#2480; &#2447;&#2439;&#2463;&#2494; &#2472;&#2495;&#2460;&#2503;&#2480; &#2458;&#2497;&#2482;&#2503; &#2438;&#2480; &#2478;&#2494;&#2469;&#2494;&#2527; &#2482;&#2494;&#2455;&#2494;&#2472;&#2404; &#2447;&#2439;&#2463;&#2494; &#2538;&#2539; &#2478;&#2495;&#2472;&#2495;&#2463; &#2469;&#2503;&#2453;&#2503; &#2535; &#2456;&#2472;&#2509;&#2463;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479;&#2503; &#2459;&#2503;&#2524;&#2503; &#2470;&#2495;&#2472; &#2438;&#2480; &#2458;&#2497;&#2482; &#2437;&#2472;&#2503;&#2453; &#2460;&#2482; &#2470;&#2495;&#2527;&#2503; &#2471;&#2497;&#2527;&#2503; &#2475;&#2503;&#2482;&#2497;&#2472;&#2404; &#2488;&#2474;&#2509;&#2468;&#2494;&#2489;&#2503; &#2537; &#2469;&#2503;&#2453;&#2503; &#2538; &#2476;&#2494;&#2480; &#2447;&#2439;&#2463;&#2494;&#2480; &#2474;&#2509;&#2480;&#2527;&#2507;&#2455; &#2453;&#2480;&#2482;&#2503; &#2438;&#2474;&#2472;&#2495; &#2477;&#2494;&#2482;&#2507; &#2474;&#2480;&#2495;&#2472;&#2494;&#2478; &#2470;&#2503;&#2454;&#2468;&#2503; &#2474;&#2494;&#2476;&#2503;&#2472;&#2404;<br /><br /><br />&#2474;&#2503;&#2527;&#2494;&#2460; &#40;Onion for fighting hair loss&#41;<br />&#2479;&#2470;&#2495; &#2438;&#2474;&#2472;&#2494;&#2480; &#2458;&#2497;&#2482; &#2437;&#2472;&#2503;&#2453; &#2476;&#2503;&#2486;&#2495; &#2474;&#2524;&#2459;&#2503;&#44; &#2468;&#2494;&#2489;&#2482;&#2503; &#2447;&#2439; &#2441;&#2474;&#2494;&#2527;&#2463;&#2494; &#2438;&#2474;&#2472;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479;&#2503; &#2486;&#2509;&#2480;&#2503;&#2487;&#2509;&#2464;&#2468;&#2478;&#2404; &#2474;&#2503;&#2527;&#2494;&#2460; &#2438;&#2474;&#2472;&#2494;&#2480; &#2458;&#2497;&#2482;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479;&#2503; &#2454;&#2497;&#2476; &#2458;&#2478;&#2468;&#2509;&#2453;&#2494;&#2480;&#2496; &#2489;&#2527;&#2404; &#2447;&#2439;&#2463;&#2494;&#2468;&#2503; &#2437;&#2472;&#2503;&#2453; &#2478;&#2494;&#2468;&#2509;&#2480;&#2494;&#2527; &#2488;&#2494;&#2482;&#2475;&#2494;&#2480; &#40;sulphur&#41; &#2469;&#2494;&#2453;&#2503;&#44; &#2479;&#2503;&#2439;&#2463;&#2494;&#2480; &#2488;&#2494;&#2489;&#2494;&#2479;&#2509;&#2479;&#2503; &#2458;&#2497;&#2482;&#2503; &#2480;&#2453;&#2509;&#2468;&#2503;&#2480; &#2438;&#2476;&#2494;&#2455;&#2478;&#2472; &#2454;&#2497; &#2477;&#2494;&#2482;&#2507; &#2453;&#2480;&#2503; &#2489;&#2527;&#2404; &#2474;&#2503;&#2527;&#2494;&#2460;&#2503;&#2480; &#2480;&#2488;&#2503; &#2447;&#2472;&#2509;&#2463;&#2495; &#2476;&#2509;&#2479;&#2494;&#2453;&#2463;&#2503;&#2480;&#2495;&#2527;&#2494;&#2482; &#40;anti&#45;bacterial&#41; &#2455;&#2497;&#2472; &#2451; &#2469;&#2494;&#2453;&#2503; &#2479;&#2503;&#2463;&#2494; &#2460;&#2496;&#2476;&#2494;&#2472;&#2497; &#2470;&#2503;&#2480;&#2453;&#2503; &#2478;&#2494;&#2480;&#2503;&#2404; &#2447;&#2453;&#2463;&#2494; &#2474;&#2503;&#2527;&#2494;&#2460; &#2453;&#2495;&#2488;&#2503; &#2480;&#2488; &#2476;&#2494;&#2480; &#2453;&#2480;&#2497;&#2472; &#2438;&#2480; &#2447;&#2463;&#2494; &#2472;&#2495;&#2460;&#2503;&#2480; &#2478;&#2494;&#2469;&#2494;&#2527; &#2477;&#2494;&#2482;&#2453;&#2480;&#2503; &#2482;&#2494;&#2455;&#2494;&#2472;&#2404; &#2447;&#2480;&#2474;&#2480; &#2438;&#2471;&#2494; &#2456;&#2472;&#2509;&#2463;&#2494; &#2459;&#2503;&#2524;&#2503; &#2470;&#2495;&#2472;&#2404; &#2447;&#2480;&#2474;&#2480; &#2447;&#2453;&#2463;&#2494; &#2477;&#2494;&#2482;&#2507; &#2453;&#2509;&#2482;&#2495;&#2472;&#2460;&#2494;&#2480; &#40;cleanser&#41; &#2438;&#2480; &#2460;&#2482; &#2470;&#2495;&#2527;&#2503; &#2478;&#2494;&#2469;&#2494; &#2471;&#2497;&#2527;&#2503; &#2472;&#2495;&#2472;&#2404;<br /><br /><br />&#2455;&#2480;&#2478; &#2468;&#2503;&#2482;&#2503;&#2480; &#2478;&#2494;&#2482;&#2495;&#2486; &#40;Hot oil massage to reduce hair fall&#41;<br />&#2458;&#2497;&#2482;&#2503; &#2474;&#2507;&#2487;&#2467;&#2503;&#2480; &#2437;&#2477;&#2494;&#2476;&#2503; &#2437;&#2472;&#2503;&#2453; &#2476;&#2494;&#2480; &#2458;&#2497;&#2482; &#2474;&#2524;&#2503;&#2404; &#2447;&#2463;&#2494; &#2464;&#2495;&#2453; &#2453;&#2480;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479;&#2503; &#2455;&#2480;&#2478; &#2468;&#2503;&#2482;&#2503;&#2480; &#2478;&#2494;&#2482;&#2495;&#2486; &#2454;&#2497;&#2476; &#2453;&#2494;&#2460;&#2503; &#2482;&#2494;&#2455;&#2503;&#2404; &#2480;&#2507;&#2460; &#2489;&#2494;&#2482;&#2453;&#2494; &#2455;&#2480;&#2478; &#2468;&#2503;&#2482; &#2470;&#2495;&#2527;&#2503; &#2458;&#2497;&#2482;&#2503;&#2480; &#2478;&#2494;&#2482;&#2495;&#2486; &#2453;&#2495;&#2459;&#2497; &#2478;&#2495;&#2472;&#2495;&#2463;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479;&#2503; &#2453;&#2480;&#2497;&#2472;&#2404; &#2438;&#2474;&#2472;&#2495; &#2477;&#2495;&#2463;&#2494;&#2478;&#2495;&#2472; &#2439; &#40;Vitamin E&#41; &#2479;&#2497;&#2453;&#2509;&#2468; &#2453;&#2507;&#2472;&#2507; &#2451; &#2463;&#2503;&#2482;&#2495; &#2478;&#2494;&#2482;&#2495;&#2486; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472;&#2404; &#2472;&#2494;&#2480;&#2453;&#2503;&#2482; &#2468;&#2503;&#2482;&#44; &#2476;&#2494;&#2470;&#2494;&#2478; &#2468;&#2503;&#2482;&#44; &#2488;&#2480;&#2509;&#2487;&#2503;&#2480; &#2468;&#2503;&#2482;&#44; &#2437;&#2482;&#2495;&#2477; &#2437;&#2527;&#2503;&#2482; &#40;olive oil&#41; &#2438;&#2480; &#2460;&#2460;&#2476;&#2494; &#2437;&#2527;&#2503;&#2482; &#40; jojoba oil&#41; &#2447;&#2463;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479;&#2503; &#2477;&#2494;&#2482;&#2507; &#2469;&#2494;&#2453;&#2503;&#2404; &#2479;&#2470;&#2495; &#2470;&#2494;&#2472;&#2509;&#2465;&#2509;&#2480;&#2494;&#2475;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479;&#2503; &#2438;&#2474;&#2472;&#2494;&#2480; &#2458;&#2497;&#2482; &#2474;&#2480;&#2459;&#2503; &#2468;&#2507; &#2438;&#2474;&#2472;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479;&#2503; &#2460;&#2460;&#2476;&#2494;&#2480; &#2468;&#2503;&#2482; &#2454;&#2497;&#2476; &#2474;&#2509;&#2480;&#2477;&#2494;&#2476;&#2496; &#2489;&#2476;&#2503;&#2404; &#2438;&#2474;&#2472;&#2495; &#2488;&#2476; &#2468;&#2503;&#2482; &#2478;&#2495;&#2486;&#2509;&#2480;&#2495;&#2468; &#2453;&#2480;&#2503;&#2451; &#2482;&#2494;&#2455;&#2494;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472;&#2404; &#2482;&#2507;&#2489;&#2494; &#2476;&#2494; &#2488;&#2509;&#2463;&#2495;&#2482;&#2503;&#2480; &#40;steel&#41; &#2474;&#2494;&#2468;&#2509;&#2480;&#2503; &#2468;&#2503;&#2482; &#2489;&#2494;&#2482;&#2453;&#2494; &#2455;&#2480;&#2478; &#2453;&#2480;&#2497;&#2472; &#2438;&#2480; &#2472;&#2495;&#2460;&#2503;&#2480; &#2478;&#2494;&#2469;&#2494; &#2477;&#2494;&#2482;&#2507; &#2453;&#2480;&#2503; &#2478;&#2494;&#2482;&#2495;&#2486; &#2453;&#2480;&#2497;&#2472;&#2404; &#2447;&#2463;&#2494;&#2453;&#2503; &#2479;&#2470;&#2495; &#2482;&#2494;&#2455;&#2495;&#2527;&#2503; &#2488;&#2494;&#2480;&#2494; &#2480;&#2494;&#2468; &#2459;&#2503;&#2524;&#2503; &#2470;&#2503;&#2476;&#2494; &#2489;&#2527; &#2468;&#2507; &#2438;&#2480;&#2451; &#2477;&#2494;&#2482;&#2507; &#2469;&#2494;&#2453;&#2476;&#2503;
                        </p>
                    </div>
                </div>
            </div>
        </section>

        <!-- Footer -->
        <footer id="footer">
            <div class="container">
                <ul class="icons">
                    <li><a href="#" class="icon fa-twitter"><span class="label">Twitter</span></a></li>
                    <li><a href="#" class="icon fa-facebook"><span class="label">Facebook</span></a></li>
                    <li><a href="#" class="icon fa-instagram"><span class="label">Instagram</span></a></li>
                    <li><a href="#" class="icon fa-envelope-o"><span class="label">Email</span></a></li>
                </ul>
            </div>
            <div class="copyright">
                &copy; App Hive. All rights reserved.
            </div>
        </footer>

        <!-- Scripts -->
        <script src="http://apphive.me/assets/js/jquery.min.js"></script>
        <script src="http://apphive.me/assets/js/jquery.scrollex.min.js"></script>
        <script src="http://apphive.me/assets/js/skel.min.js"></script>
        <script src="http://apphive.me/assets/js/util.js"></script>
        <script src="http://apphive.me/assets/js/main.js"></script>
    </body>
</html>