<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html lang="en-US"xmlns="http://www.w3.org/1999/xhtml">
    <head>
        <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
        <meta http-equiv="X-UA-Compatible" content="IE=edge"/>
        <meta name="viewport" content="width=device-width, initial-scale=1"/>
        <meta name="description" content="দুধ চা বানানোর সঠিক পদ্ধতি App Hive, App Hive Me"/>
        <meta name="keywords" content="দুধ চা বানানোর সঠিক পদ্ধতি App Hive, App Hive Me"/>

        <meta property="og:title" content="&#2470;&#2497;&#2471; &#2458;&#2494; &#2476;&#2494;&#2472;&#2494;&#2472;&#2507;&#2480; &#2488;&#2464;&#2495;&#2453; &#2474;&#2470;&#2509;&#2471;&#2468;&#2495;" />
        <meta property="og:description" content="&#2458;&#2494; &#2476;&#2494;&#2472;&#2494;&#2468;&#2503; &#2438;&#2478;&#2480;&#2494; &#2453;&#2503; &#2472;&#2494; &#2474;&#2494;&#2480;&#2495;&#63;&#2438;&#2474;&#2472;&#2495; &#2477;&#2494;&#2476;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472;&#44; &#2458;&#2494; &#2476;&#2494;&#2472;&#2494;&#2472;&#2507;&#45; &#2447; &#2438;&#2480; &#2447;&#2478;&#2472; &#2453;&#2495;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2488;&#2468;&#2509;&#2479;&#2463;&#2495; &#2489;&#2458;&#2509;&#2459;&#2503; &#2447;&#2439; &#2479;&#2503;&#45; &#2438;&#2474;&#2472;&#2495; &#2489;&#2479;&#2492;&#2468;&#2507; &#2460;&#2494;&#2472;&#2503;&#2472; &#2458;&#2494; &#2453;&#2496;&#2477;&#2494;&#2476;&#2503; &#2476;&#2494;&#2472;&#2494;&#2468;&#2503; &#2489;&#2479;&#2492;&#2404; &#2468;&#2476;&#2503; &#2438;&#2488;&#2482; &#2458;&#2494; &#2453;&#2496;&#2477;&#2494;&#2476;&#2503; &#2476;&#2494;&#2472;&#2494;&#2468;&#2503; &#2489;&#2479;&#2492;&#45; &#2447;&#2463;&#2494; &#2438;&#2474;&#2472;&#2495; &#2460;&#2494;&#2472;&#2503;&#2472; &#2472;&#2494;&#2404; &#2455;&#2480;&#2478; &#2474;&#2494;&#2472;&#2495;&#2477;&#2480;&#2509;&#2468;&#2495; &#2453;&#2494;&#2474;&#2503; &#2463;&#2495;&#45;&#2476;&#2509;&#2479;&#2494;&#2455; &#2477;&#2495;&#2460;&#2495;&#2479;&#2492;&#2503; &#2470;&#2503;&#2451;&#2479;&#2492;&#2494; &#2453;&#2495;&#2434;&#2476;&#2494; &#2474;&#2494;&#2468;&#2509;&#2480;&#2503;&#2480; &#2477;&#2503;&#2468;&#2480; &#2458;&#2494; &#2470;&#2495;&#2479;&#2492;&#2503; &#2468;&#2494;&#2468;&#2503; &#2455;&#2480;&#2478; &#2474;&#2494;&#2472;&#2495; &#2466;&#2503;&#2482;&#2503; &#2470;&#2503;&#2451;&#2479;&#2492;&#2494;&#45; &#2447;&#2463;&#2494; &#2453;&#2503;&#45;&#2472;&#2494; &#2460;&#2494;&#2472;&#2503;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2447;&#2468;&#2503; &#2438;&#2488;&#2482; &#2458;&#2494; &#2489;&#2479;&#2492; &#2472;&#2494;&#2404;&#2438;&#2488;&#2482; &#2458;&#2494; &#2476;&#2494;&#2472;&#2494;&#2472;&#2507; &#2478;&#2494;&#2472;&#2503; &#2458;&#2482;&#2472;&#2509;&#2468; &#2455;&#2494;&#2465;&#2492;&#2495;&#2468;&#2503; &#2476;&#2488;&#2503; &#2470;&#2509;&#2480;&#2497;&#2468; &#2438;&#2488;&#2472;&#2503; &#2464;&#2503;&#2488; &#2470;&#2495;&#2479;&#2492;&#2503; &#2476;&#2488;&#2494; &#2472;&#2479;&#2492;&#2404; &#2437;&#2476;&#2486;&#2509;&#2479; &#2453;&#2475;&#2495;&#2480; &#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2480;&#2503; &#2447;&#2463;&#2494; &#2474;&#2509;&#2480;&#2479;&#2507;&#2460;&#2509;&#2479; &#2489;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2458;&#2494; &#2476;&#2494;&#2472;&#2494;&#2468;&#2503; &#2489;&#2479;&#2492; &#2471;&#2496;&#2480;&#2503;&#44; &#2437;&#2480;&#2509;&#2469;&#2474;&#2498;&#2480;&#2509;&#2467;&#2477;&#2494;&#2476;&#2503; &#2468;&#2494;&#2453;&#2503; &#2477;&#2497;&#2482;&#2495;&#2479;&#2492;&#2503;&#45;&#2477;&#2494;&#2482;&#2495;&#2479;&#2492;&#2503; &#2478;&#2507;&#2489;&#2494;&#2476;&#2495;&#2487;&#2509;&#2463; &#2453;&#2480;&#2468;&#2503; &#2489;&#2479;&#2492;&#2404; &#2458;&#2494; &#2476;&#2494;&#2472;&#2494;&#2472;&#2507; &#2488;&#2489;&#2460; &#2453;&#2494;&#2460; &#2472;&#2479;&#2492;&#2404; &#2447; &#2478;&#2468; &#2453;&#2479;&#2492;&#2503;&#2453; &#2474;&#2509;&#2480;&#2460;&#2472;&#2509;&#2478; &#2471;&#2480;&#2503; &#2458;&#2494; &#2468;&#2504;&#2480;&#2495;&#2468;&#2503; &#2474;&#2494;&#2480;&#2470;&#2480;&#2509;&#2486;&#2496; &#2476;&#2495;&#2486;&#2503;&#2487;&#2460;&#2509;&#2462;&#2470;&#2503;&#2480;&#2404;&#2468;&#2494;&#2480;&#2494; &#2476;&#2482;&#2503;&#2472;&#44; &#8220;&#2458;&#2494;&#2479;&#2492;&#2503;&#2480; &#2480;&#2434;&#44; &#2447;&#2480; &#2486;&#2480;&#2496;&#2480; &#2451; &#2455;&#2472;&#2509;&#2471;&#45; &#2447; &#2468;&#2495;&#2472;&#2463;&#2495; &#2441;&#2474;&#2494;&#2470;&#2494;&#2472; &#2458;&#2495;&#2472;&#2468;&#2503; &#2474;&#2494;&#2480;&#2494;&#2463;&#2494;&#2439; &#2438;&#2488;&#2482; &#2476;&#2495;&#2487;&#2479;&#2492; &#2472;&#2479;&#2492;&#2404; &#2458;&#2482;&#2497;&#2472; &#2468;&#2494;&#2489;&#2482;&#2503; &#2438;&#2460;&#2453;&#2503; &#2460;&#2503;&#2472;&#2503; &#2472;&#2503;&#2439; &#2453;&#2495;&#2477;&#2494;&#2476;&#2503; &#2476;&#2494;&#2472;&#2494;&#2476;&#2503;&#2472; &#2488;&#2464;&#2495;&#2453; &#2470;&#2497;&#2471; &#2458;&#2494;&#2404;&#10;&#10;&#2470;&#2497;&#2471; &#2458;&#2494; &#2476;&#2494;&#2472;&#2494;&#2472;&#2507;&#2480; &#2488;&#2464;&#2495;&#2453; &#2474;&#2470;&#2509;&#2471;&#2468;&#2495;&#10;&#10;&#2470;&#2497;&#2471; &#2458;&#2494; &#2476;&#2494;&#2472;&#2494;&#2472;&#2507;&#2480; &#2488;&#2464;&#2495;&#2453; &#2474;&#2470;&#2509;&#2471;&#2468;&#2495;&#45;&#10;&#10;&#2474;&#2509;&#2480;&#2472;&#2494;&#2482;&#2496; &#2451; &#2441;&#2474;&#2453;&#2480;&#2472;&#2435;  &#10;&#2447;&#2453;&#2435;&#2479;&#2503; &#2453;&#2507;&#2472; &#2474;&#2494;&#2468;&#2509;&#2480;&#2503; &#2458;&#2494; &#2480;&#2494;&#2472;&#2509;&#2472;&#2494; &#2453;&#2480;&#2494; &#2441;&#2458;&#2495;&#2468; &#2472;&#2479;&#2492;&#2404; &#2458;&#2494; &#2480;&#2494;&#2472;&#2509;&#2472;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2474;&#2509;&#2480;&#2494;&#2479;&#2492; &#2474;&#2509;&#2480;&#2468;&#2495;&#2463;&#2494; &#2474;&#2480;&#2495;&#2476;&#2494;&#2480;&#2503;&#2439; &#2438;&#2482;&#2494;&#2470;&#2494; &#2489;&#2494;&#2465;&#2492;&#2495; &#2476;&#2494; &#2474;&#2494;&#2468;&#2495;&#2482; &#2476;&#2494; &#2474;&#2494;&#2468;&#2509;&#2480; &#2469;&#2494;&#2453;&#2503;&#44; &#2488;&#2503;&#2463;&#2494;&#2439; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480; &#2453;&#2480;&#2494; &#2441;&#2458;&#2495;&#2468;&#2404; &#2479;&#2503; &#2453;&#2479;&#2492; &#2453;&#2494;&#2474; &#2458;&#2494; &#2480;&#2494;&#2472;&#2509;&#2472;&#2494; &#2453;&#2480;&#2468;&#2503; &#2489;&#2476;&#2503;&#44; &#2488;&#2503;&#2439; &#2453;&#2479;&#2492;&#2503;&#2453; &#2453;&#2494;&#2474; &#2470;&#2497;&#2471; &#2472;&#2495;&#2479;&#2492;&#2503; &#2438;&#2480;&#2507; &#2489;&#2494;&#2475; &#2453;&#2494;&#2474; &#2476;&#2503;&#2486;&#2495; &#2472;&#2495;&#2468;&#2503; &#2489;&#2476;&#2503; &#2478;&#2494;&#2472;&#2503; &#2488;&#2476; &#2488;&#2478;&#2479;&#2492;&#2503; &#2453;&#2495;&#2459;&#2497; &#2476;&#2503;&#2486;&#2495; &#2453;&#2494;&#2480;&#2472; &#2438;&#2455;&#2497;&#2472;&#2503;&#2480; &#2468;&#2494;&#2474;&#2503; &#2474;&#2494;&#2472;&#2495; &#2441;&#2465;&#2492;&#2503; &#2479;&#2494;&#2479;&#2492; &#2476;&#2482;&#2503; &#2486;&#2503;&#2487;&#2503; &#2453;&#2478; &#2474;&#2465;&#2492;&#2503; &#2479;&#2503;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404; &#2479;&#2470;&#2495; &#2474;&#2494;&#2441;&#2465;&#2494;&#2480;&#2503;&#2480; &#2470;&#2497;&#2471; &#2470;&#2495;&#2479;&#2492;&#2503; &#2458;&#2494; &#2476;&#2494;&#2472;&#2494;&#2468;&#2503; &#2489;&#2479;&#2492;&#2503; &#2468;&#2476;&#2503; &#2488;&#2503; &#2453;&#2479;&#2492;&#2503;&#2453; &#2453;&#2494;&#2474; &#2458;&#2494; &#2489;&#2476;&#2503; &#2488;&#2503; &#2453;&#2479;&#2492;&#2503;&#2453; &#2453;&#2494;&#2474; &#2474;&#2494;&#2472;&#2495; &#2472;&#2495;&#2468;&#2503; &#2489;&#2476;&#2503; &#2447;&#2476;&#2434; &#2453;&#2495;&#2459;&#2497; &#2476;&#2503;&#2486;&#2496;&#2404; &#2474;&#2509;&#2480;&#2468;&#2495; &#2453;&#2494;&#2474;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2447;&#2453; &#2458;&#2494; &#2458;&#2494;&#2478;&#2458; &#40;&#2441;&#2458;&#2497; &#2441;&#2458;&#2497;&#41; &#2474;&#2494;&#2441;&#2465;&#2494;&#2480;&#2503;&#2480; &#2470;&#2497;&#2471; &#2472;&#2495;&#2468;&#2503; &#2489;&#2476;&#2503;&#2404; &#2478;&#2472;&#2503; &#2480;&#2494;&#2454;&#2468;&#2503; &#2489;&#2476;&#2503; &#2447;&#2439; &#2478;&#2495;&#2486;&#2509;&#2480;&#2472; &#2472;&#2494; &#2489;&#2476;&#2503; &#2476;&#2503;&#2486;&#2495; &#2456;&#2472; &#2472;&#2494; &#2489;&#2476;&#2503; &#2476;&#2503;&#2486;&#2495; &#2474;&#2494;&#2468;&#2482;&#2494;&#2404; &#2438;&#2480; &#2479;&#2470;&#2495; &#2456;&#2480;&#2503; &#2455;&#2494;&#2477;&#2496;&#2480; &#2468;&#2480;&#2482; &#2470;&#2497;&#2471; &#2469;&#2494;&#2453;&#2503;  &#2447;&#2476;&#2434;  &#2468;&#2494; &#2438;&#2455;&#2503; &#2469;&#2503;&#2453;&#2503; &#2460;&#2509;&#2476;&#2494;&#2482; &#2470;&#2503;&#2479;&#2492;&#2494; &#2447;&#2476;&#2434; &#2456;&#2472; &#2489;&#2482;&#2503; &#2468;&#2494;&#2468;&#2503; &#2474;&#2494;&#2472;&#2495; &#2478;&#2495;&#2486;&#2495;&#2479;&#2492;&#2503; &#2478;&#2494;&#2461;&#2494;&#2480;&#2495; &#2468;&#2480;&#2482;&#2503; &#2474;&#2480;&#2495;&#2472;&#2468; &#2453;&#2480;&#2468;&#2503; &#2489;&#2476;&#2503;&#2404;&#10;&#10;&#2470;&#2497;&#2439;&#2435;&#2438;&#2455;&#2497;&#2472;&#2503;&#2480; &#2468;&#2494;&#2474; &#2478;&#2494;&#2461;&#2494;&#2480;&#2495; &#2480;&#2494;&#2454;&#2468;&#2503; &#2489;&#2476;&#2503;&#2404; &#2478;&#2472;&#2503; &#2480;&#2494;&#2454;&#2468;&#2503; &#2489;&#2476;&#2503; &#2438;&#2455;&#2497;&#2472;&#2503;&#2480; &#2468;&#2494;&#2474; &#2476;&#2503;&#2486;&#2495; &#2489;&#2482;&#2503;&#44; &#2458;&#2507;&#2454;&#2503;&#2480; &#2474;&#2482;&#2453;&#2503;&#2439; &#2438;&#2474;&#2472;&#2494;&#2453;&#2503; &#2476;&#2507;&#2453;&#2494; &#2476;&#2494;&#2472;&#2495;&#2479;&#2492;&#2503; &#2470;&#2497;&#2471; &#2474;&#2494;&#2468;&#2509;&#2480; &#2441;&#2474;&#2458;&#2503; &#2474;&#2465;&#2492;&#2503; &#2479;&#2494;&#2476;&#2503;&#44; &#2475;&#2482;&#2494;&#2475;&#2482; &#2458;&#2494; &#2453;&#2478;&#2503; &#2479;&#2494;&#2476;&#2503; &#2447;&#2476;&#2434; &#2437;&#2472;&#2497;&#2478;&#2494;&#2472; &#2438;&#2480; &#2464;&#2495;&#2453; &#2469;&#2494;&#2453;&#2476;&#2503; &#2472;&#2494;&#33; &#2453;&#2494;&#2460;&#2503;&#2439; &#2458;&#2497;&#2482;&#2494;&#2480; &#2453;&#2494;&#2459;&#2503;&#2439; &#2469;&#2494;&#2453;&#2468;&#2503; &#2489;&#2476;&#2503;&#44; &#2470;&#2497;&#2471; &#2441;&#2474;&#2458;&#2503; &#2441;&#2464;&#2494;&#2480; &#2438;&#2455;&#2503;&#2439; &#2438;&#2455;&#2497;&#2472; &#2453;&#2478;&#2495;&#2479;&#2492;&#2503; &#2470;&#2495;&#2468;&#2503; &#2489;&#2476;&#2503;&#2404; &#40;&#2476;&#2494;&#2488;&#2494;&#2479;&#2492; &#2458;&#2494; &#2480;&#2494;&#2472;&#2509;&#2472;&#2494; &#2453;&#2480;&#2468;&#2503; &#2455;&#2495;&#2479;&#2492;&#2503; &#2447;&#2478;&#2472; &#2470;&#2497;&#2471; &#2441;&#2474;&#2458;&#2503; &#2475;&#2503;&#2482;&#2494; &#2472;&#2498;&#2468;&#2472; &#2453;&#2495;&#2459;&#2497; &#2472;&#2479;&#2492;&#44; &#2437;&#2472;&#2503;&#2453;&#2503;&#2480;&#2439; &#2489;&#2479;&#2492;&#2503; &#2469;&#2494;&#2453;&#2503;&#44; &#2438;&#2478;&#2494;&#2480;&#2451; &#2489;&#2468;&#44; &#2447;&#2454;&#2472; &#2438;&#2480; &#2489;&#2479;&#2492; &#2472;&#2494;&#2404;&#41; &#42;&#2470;&#2497;&#2471; &#2458;&#2494; &#2476;&#2494;&#2472;&#2494;&#2468;&#2503; &#2438;&#2478;&#2494;&#2480; &#2447;&#2453;&#2463;&#2494; &#2489;&#2494;&#2482;&#2453;&#2494; &#2463;&#2495;&#2474;&#2488;&#44; &#2470;&#2497;&#2471;&#2503; &#2453;&#2479;&#2492;&#2503;&#2453;&#2463;&#2494; &#2447;&#2482;&#2494;&#2458;&#2495; &#2475;&#2494;&#2463;&#2495;&#2479;&#2492;&#2503; &#2470;&#2495;&#2479;&#2492;&#2503; &#2470;&#2495;&#2472;&#2404; &#2438;&#2472;&#2497;&#2478;&#2494;&#2472;&#44; &#2474;&#2509;&#2480;&#2468;&#2495; &#2470;&#2497;&#2439; &#2453;&#2494;&#2474;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2447;&#2453;&#2463;&#2494; &#2489;&#2482;&#2503;&#2439; &#2477;&#2494;&#2482;&#2404;&#10;&#10;&#2468;&#2495;&#2472;&#2435;&#2477;&#2494;&#2482; &#2453;&#2480;&#2503; &#2460;&#2509;&#2476;&#2494;&#2482; &#2470;&#2503;&#2479;&#2492;&#2494;&#2480; &#2474;&#2480; &#2447;&#2476;&#2494;&#2480; &#2458;&#2494; &#2474;&#2494;&#2468;&#2494; &#2470;&#2495;&#2472;&#2404; &#2474;&#2480;&#2495;&#2478;&#2494;&#2472;&#44; &#2447;&#2453; &#2453;&#2494;&#2474;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2455;&#2494;&#2479;&#2492;&#2503; &#2455;&#2494;&#2479;&#2492;&#2503; &#2447;&#2453; &#2463;&#2503;&#2476;&#2495;&#2482; &#2458;&#2494;&#2478;&#2458;&#2404; &#2468;&#2476;&#2503; &#2438;&#2474;&#2472;&#2495; &#2453;&#2503;&#2478;&#2472; &#2458;&#2494; &#2474;&#2494;&#2468;&#2494; &#2453;&#2495;&#2472;&#2482;&#2503;&#2472; &#2468;&#2494;&#2480; &#2441;&#2474;&#2480; &#2472;&#2495;&#2480;&#2509;&#2477;&#2480; &#2453;&#2480;&#2503;&#2404; &#2470;&#2494;&#2478;&#2496; &#2458;&#2494; &#2474;&#2494;&#2468;&#2494; &#2489;&#2482;&#2503; &#2453;&#2478; &#2482;&#2494;&#2455;&#2476;&#2503;&#2404; &#2453;&#2494;&#2480;&#2472; &#2470;&#2494;&#2478;&#2496; &#2458;&#2494; &#2474;&#2494;&#2468;&#2494; &#2477;&#2494;&#2482; &#2469;&#2494;&#2453;&#2503;&#44; &#2480;&#2434; &#2447;&#2476;&#2434; &#2456;&#2509;&#2480;&#2494;&#2472; &#2476;&#2503;&#2486;&#2496; &#2476;&#2503;&#2480; &#2489;&#2479;&#2492;&#2404;&#10;&#10;&#2458;&#2494;&#2480;&#2435;&#2458;&#2494; &#2474;&#2494;&#2468;&#2494; &#2470;&#2495;&#2479;&#2492;&#2503; &#2475;&#2494;&#2433;&#2453;&#2503; &#2458;&#2494;&#2479;&#2492;&#2503;&#2480; &#2453;&#2494;&#2474; &#2488;&#2494;&#2460;&#2495;&#2479;&#2492;&#2503; &#2475;&#2503;&#2482;&#2497;&#2472;&#2404; &#2458;&#2494;&#2453;&#2497;&#2472;&#2496; &#2472;&#2495;&#2468;&#2503; &#2477;&#2497;&#2482;&#2476;&#2503;&#2472; &#2472;&#2494;&#2404;&#10;&#10;&#2474;&#2494;&#2433;&#2458;&#2435;&#2478;&#2494;&#2471;&#2509;&#2479;&#2478; &#2438;&#2455;&#2497;&#2472;&#2503;&#2480; &#2438;&#2433;&#2458; &#2458;&#2482;&#2476;&#2503;&#2404;&#2480;&#2434; &#2463;&#2494; &#2478;&#2472;&#2503;&#2480; &#2478;&#2468; &#2489;&#2482; &#2453;&#2495; &#2472;&#2494; &#2470;&#2503;&#2454;&#2503; &#2472;&#2495;&#2472;&#2404; &#2478;&#2494;&#2471;&#2509;&#2479;&#2478; &#2438;&#2433;&#2458; &#2458;&#2482;&#2476;&#2503;&#2404; &#40;&#2479;&#2470;&#2495; &#2488;&#2476;&#2494;&#2439; &#2472;&#2480;&#2478;&#2494;&#2482; &#2458;&#2495;&#2472;&#2495; &#2474;&#2459;&#2472;&#2509;&#2470; &#2453;&#2480;&#2503;&#2472; &#2468;&#2476;&#2503; &#2447;&#2439; &#2488;&#2478;&#2479;&#2492;&#2503;&#2451; &#2458;&#2495;&#2472;&#2495; &#2470;&#2495;&#2479;&#2492;&#2503; &#2470;&#2503;&#2479;&#2492;&#2494; &#2479;&#2503;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#44; &#2458;&#2495;&#2472;&#2495;&#2480; &#2474;&#2480;&#2495;&#2478;&#2494;&#2472;&#44; &#2447;&#2453; &#2453;&#2494;&#2474;&#2503; &#2455;&#2494;&#2479;&#2492;&#2503; &#2455;&#2494;&#2479;&#2492;&#2503; &#2447;&#2453; &#2458;&#2494; &#2458;&#2494;&#2478;&#2458; &#2489;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404; &#2468;&#2476;&#2503; &#2453;&#2478; &#2470;&#2495;&#2479;&#2492;&#2503;&#2439; &#2488;&#2509;&#2476;&#2494;&#2470; &#2470;&#2503;&#2454;&#2503; &#2482;&#2494;&#2455;&#2482;&#2503; &#2438;&#2480;&#2507; &#2470;&#2503;&#2479;&#2492;&#2494; &#2479;&#2503;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404; &#2478;&#2472;&#2503; &#2480;&#2494;&#2454;&#2476;&#2503;&#2472;&#44; &#2458;&#2495;&#2472;&#2495; &#2476;&#2503;&#2486;&#2495; &#2489;&#2482;&#2503;&#2439; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2458;&#2494; &#2438;&#2480; &#2458;&#2494; &#2469;&#2494;&#2453;&#2503; &#2472;&#2494;&#44; &#2486;&#2480;&#2476;&#2468; &#2489;&#2479;&#2492;&#2503; &#2479;&#2494;&#2479;&#2492;&#2404; &#2488;&#2497;&#2468;&#2494;&#2480;&#2494;&#2434; &#2477;&#2503;&#2476;&#2503; &#2447;&#2476;&#2434; &#2470;&#2503;&#2454;&#2503;&#2404; &#2447;&#2454;&#2472; &#2474;&#2480;&#2495;&#2476;&#2494;&#2480;&#2503; &#2437;&#2472;&#2503;&#2453; &#2476;&#2479;&#2492;&#2488;&#2509;&#2453; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495; &#2438;&#2459;&#2503;&#2472; &#2479;&#2494;&#2480;&#2494; &#2472;&#2480;&#2478;&#2494;&#2482; &#2458;&#2495;&#2472;&#2495; &#2454;&#2494;&#2472; &#2472;&#2494; &#2468;&#2494;&#2439; &#2468;&#2494;&#2470;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2458;&#2495;&#2472;&#2495; &#2459;&#2494;&#2465;&#2492;&#2494; &#2458;&#2494; &#2480;&#2494;&#2472;&#2509;&#2472;&#2494; &#2453;&#2480;&#2468;&#2503; &#2489;&#2479;&#2492;&#2404; &#2472;&#2495;&#2460;&#2503;&#2480;&#2494; &#2474;&#2509;&#2480;&#2479;&#2492;&#2507;&#2460;&#2472; &#2478;&#2468; &#2468;&#2494;&#2470;&#2503;&#2480; &#2458;&#2495;&#2472;&#2495; &#2472;&#2495;&#2479;&#2492;&#2503; &#2469;&#2494;&#2453;&#2503;&#2472;&#2404;&#41;&#10;&#10;&#2459;&#2479;&#2492;&#2435;&#2447;&#2476;&#2494;&#2480; &#2458;&#2494; &#2453;&#2494;&#2474;&#2503; &#2466;&#2503;&#2482;&#2503; &#2472;&#2495;&#2472;&#2404;&#2474;&#2480;&#2495;&#2476;&#2503;&#2486;&#2472;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2474;&#2509;&#2480;&#2488;&#2509;&#2468;&#2497;&#2468;&#2404; Note: If you have any issues, contact us before giving a bad review. If you have any suggestions please send us an email instead of giving one star and bad review. Suggestions and feedback please contact contact@apphive.me - App Hive" />
        <meta property="og:type" content="article" />
        <meta property="og:image" content="http://apphive.me/fb-story/s-002.jpg" />
        <meta property="og:url" content="http://apphive.me/fb-story/story-2018-02-22.html" />
        <meta property="og:locale" content="en_US" />
        <meta property="og:site_name" content="App Hive - Math Play" />
        <title>APP Hive - দুধ চা বানানোর সঠিক পদ্ধতি</title>
        <link rel="icon" type="image/png" href="http://apphive.me/assets/favicon-apphive.png" />
        <link rel="stylesheet" href="http://apphive.me/assets/css/main.css" />
        <link rel="stylesheet" href="http://apphive.me/assets/css/app-grid.css" />
    </head>
    <body class="subpage">
        <!-- Header -->
        <header id="header">
            <div class="logo"><a href="http://apphive.me/app-store">APP <span>Hive</span></a></div>
            <a href="#menu">Menu</a>
        </header>

        <!-- Nav -->
        <nav id="menu">
            <ul class="links">
                <li><a href="http://apphive.me/">Home</a></li>
                <li><a href="http://apphive.me/app-store">App Store</a></li>
                <!--<li><a href="elements.html">Elements</a></li>-->
            </ul>
        </nav>

        <!-- One -->
        <section id="One" class="wrapper style3">
            <div class="inner">
                <header class="align-center">
                    <p>Eleifend vitae urna</p>
                    <h2>APP HIVE</h2>
                </header>
            </div>
        </section>

        <!-- Two -->
        <section id="two" class="wrapper style2">
            <div class="inner">
                <div class="box">
                    <div class="content">
                        <header class="align-center">
                            <p>maecenas sapien feugiat ex purus</p>
                            <h2>APP HIVE</h2>
                        </header>
                        <img src="http://apphive.me/fb-story/s-002.jpg" alt="" width="100%" />
                        <br />
                        <br />
                        <h4>&#2470;&#2497;&#2471; &#2458;&#2494; &#2476;&#2494;&#2472;&#2494;&#2472;&#2507;&#2480; &#2488;&#2464;&#2495;&#2453; &#2474;&#2470;&#2509;&#2471;&#2468;&#2495;</h4>
                        <p style="text-align:justify; color: #000000;">&#2458;&#2494; &#2476;&#2494;&#2472;&#2494;&#2468;&#2503; &#2438;&#2478;&#2480;&#2494; &#2453;&#2503; &#2472;&#2494; &#2474;&#2494;&#2480;&#2495;&#63;&#2438;&#2474;&#2472;&#2495; &#2477;&#2494;&#2476;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472;&#44; &#2458;&#2494; &#2476;&#2494;&#2472;&#2494;&#2472;&#2507;&#45; &#2447; &#2438;&#2480; &#2447;&#2478;&#2472; &#2453;&#2495;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2488;&#2468;&#2509;&#2479;&#2463;&#2495; &#2489;&#2458;&#2509;&#2459;&#2503; &#2447;&#2439; &#2479;&#2503;&#45; &#2438;&#2474;&#2472;&#2495; &#2489;&#2479;&#2492;&#2468;&#2507; &#2460;&#2494;&#2472;&#2503;&#2472; &#2458;&#2494; &#2453;&#2496;&#2477;&#2494;&#2476;&#2503; &#2476;&#2494;&#2472;&#2494;&#2468;&#2503; &#2489;&#2479;&#2492;&#2404; &#2468;&#2476;&#2503; &#2438;&#2488;&#2482; &#2458;&#2494; &#2453;&#2496;&#2477;&#2494;&#2476;&#2503; &#2476;&#2494;&#2472;&#2494;&#2468;&#2503; &#2489;&#2479;&#2492;&#45; &#2447;&#2463;&#2494; &#2438;&#2474;&#2472;&#2495; &#2460;&#2494;&#2472;&#2503;&#2472; &#2472;&#2494;&#2404; &#2455;&#2480;&#2478; &#2474;&#2494;&#2472;&#2495;&#2477;&#2480;&#2509;&#2468;&#2495; &#2453;&#2494;&#2474;&#2503; &#2463;&#2495;&#45;&#2476;&#2509;&#2479;&#2494;&#2455; &#2477;&#2495;&#2460;&#2495;&#2479;&#2492;&#2503; &#2470;&#2503;&#2451;&#2479;&#2492;&#2494; &#2453;&#2495;&#2434;&#2476;&#2494; &#2474;&#2494;&#2468;&#2509;&#2480;&#2503;&#2480; &#2477;&#2503;&#2468;&#2480; &#2458;&#2494; &#2470;&#2495;&#2479;&#2492;&#2503; &#2468;&#2494;&#2468;&#2503; &#2455;&#2480;&#2478; &#2474;&#2494;&#2472;&#2495; &#2466;&#2503;&#2482;&#2503; &#2470;&#2503;&#2451;&#2479;&#2492;&#2494;&#45; &#2447;&#2463;&#2494; &#2453;&#2503;&#45;&#2472;&#2494; &#2460;&#2494;&#2472;&#2503;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2447;&#2468;&#2503; &#2438;&#2488;&#2482; &#2458;&#2494; &#2489;&#2479;&#2492; &#2472;&#2494;&#2404;&#2438;&#2488;&#2482; &#2458;&#2494; &#2476;&#2494;&#2472;&#2494;&#2472;&#2507; &#2478;&#2494;&#2472;&#2503; &#2458;&#2482;&#2472;&#2509;&#2468; &#2455;&#2494;&#2465;&#2492;&#2495;&#2468;&#2503; &#2476;&#2488;&#2503; &#2470;&#2509;&#2480;&#2497;&#2468; &#2438;&#2488;&#2472;&#2503; &#2464;&#2503;&#2488; &#2470;&#2495;&#2479;&#2492;&#2503; &#2476;&#2488;&#2494; &#2472;&#2479;&#2492;&#2404; &#2437;&#2476;&#2486;&#2509;&#2479; &#2453;&#2475;&#2495;&#2480; &#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2480;&#2503; &#2447;&#2463;&#2494; &#2474;&#2509;&#2480;&#2479;&#2507;&#2460;&#2509;&#2479; &#2489;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2458;&#2494; &#2476;&#2494;&#2472;&#2494;&#2468;&#2503; &#2489;&#2479;&#2492; &#2471;&#2496;&#2480;&#2503;&#44; &#2437;&#2480;&#2509;&#2469;&#2474;&#2498;&#2480;&#2509;&#2467;&#2477;&#2494;&#2476;&#2503; &#2468;&#2494;&#2453;&#2503; &#2477;&#2497;&#2482;&#2495;&#2479;&#2492;&#2503;&#45;&#2477;&#2494;&#2482;&#2495;&#2479;&#2492;&#2503; &#2478;&#2507;&#2489;&#2494;&#2476;&#2495;&#2487;&#2509;&#2463; &#2453;&#2480;&#2468;&#2503; &#2489;&#2479;&#2492;&#2404; &#2458;&#2494; &#2476;&#2494;&#2472;&#2494;&#2472;&#2507; &#2488;&#2489;&#2460; &#2453;&#2494;&#2460; &#2472;&#2479;&#2492;&#2404; &#2447; &#2478;&#2468; &#2453;&#2479;&#2492;&#2503;&#2453; &#2474;&#2509;&#2480;&#2460;&#2472;&#2509;&#2478; &#2471;&#2480;&#2503; &#2458;&#2494; &#2468;&#2504;&#2480;&#2495;&#2468;&#2503; &#2474;&#2494;&#2480;&#2470;&#2480;&#2509;&#2486;&#2496; &#2476;&#2495;&#2486;&#2503;&#2487;&#2460;&#2509;&#2462;&#2470;&#2503;&#2480;&#2404;&#2468;&#2494;&#2480;&#2494; &#2476;&#2482;&#2503;&#2472;&#44; &#8220;&#2458;&#2494;&#2479;&#2492;&#2503;&#2480; &#2480;&#2434;&#44; &#2447;&#2480; &#2486;&#2480;&#2496;&#2480; &#2451; &#2455;&#2472;&#2509;&#2471;&#45; &#2447; &#2468;&#2495;&#2472;&#2463;&#2495; &#2441;&#2474;&#2494;&#2470;&#2494;&#2472; &#2458;&#2495;&#2472;&#2468;&#2503; &#2474;&#2494;&#2480;&#2494;&#2463;&#2494;&#2439; &#2438;&#2488;&#2482; &#2476;&#2495;&#2487;&#2479;&#2492; &#2472;&#2479;&#2492;&#2404; &#2458;&#2482;&#2497;&#2472; &#2468;&#2494;&#2489;&#2482;&#2503; &#2438;&#2460;&#2453;&#2503; &#2460;&#2503;&#2472;&#2503; &#2472;&#2503;&#2439; &#2453;&#2495;&#2477;&#2494;&#2476;&#2503; &#2476;&#2494;&#2472;&#2494;&#2476;&#2503;&#2472; &#2488;&#2464;&#2495;&#2453; &#2470;&#2497;&#2471; &#2458;&#2494;&#2404;&#10;&#10;&#2470;&#2497;&#2471; &#2458;&#2494; &#2476;&#2494;&#2472;&#2494;&#2472;&#2507;&#2480; &#2488;&#2464;&#2495;&#2453; &#2474;&#2470;&#2509;&#2471;&#2468;&#2495;&#10;&#10;&#2470;&#2497;&#2471; &#2458;&#2494; &#2476;&#2494;&#2472;&#2494;&#2472;&#2507;&#2480; &#2488;&#2464;&#2495;&#2453; &#2474;&#2470;&#2509;&#2471;&#2468;&#2495;&#45;&#10;&#10;&#2474;&#2509;&#2480;&#2472;&#2494;&#2482;&#2496; &#2451; &#2441;&#2474;&#2453;&#2480;&#2472;&#2435;  &#10;&#2447;&#2453;&#2435;&#2479;&#2503; &#2453;&#2507;&#2472; &#2474;&#2494;&#2468;&#2509;&#2480;&#2503; &#2458;&#2494; &#2480;&#2494;&#2472;&#2509;&#2472;&#2494; &#2453;&#2480;&#2494; &#2441;&#2458;&#2495;&#2468; &#2472;&#2479;&#2492;&#2404; &#2458;&#2494; &#2480;&#2494;&#2472;&#2509;&#2472;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2474;&#2509;&#2480;&#2494;&#2479;&#2492; &#2474;&#2509;&#2480;&#2468;&#2495;&#2463;&#2494; &#2474;&#2480;&#2495;&#2476;&#2494;&#2480;&#2503;&#2439; &#2438;&#2482;&#2494;&#2470;&#2494; &#2489;&#2494;&#2465;&#2492;&#2495; &#2476;&#2494; &#2474;&#2494;&#2468;&#2495;&#2482; &#2476;&#2494; &#2474;&#2494;&#2468;&#2509;&#2480; &#2469;&#2494;&#2453;&#2503;&#44; &#2488;&#2503;&#2463;&#2494;&#2439; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480; &#2453;&#2480;&#2494; &#2441;&#2458;&#2495;&#2468;&#2404; &#2479;&#2503; &#2453;&#2479;&#2492; &#2453;&#2494;&#2474; &#2458;&#2494; &#2480;&#2494;&#2472;&#2509;&#2472;&#2494; &#2453;&#2480;&#2468;&#2503; &#2489;&#2476;&#2503;&#44; &#2488;&#2503;&#2439; &#2453;&#2479;&#2492;&#2503;&#2453; &#2453;&#2494;&#2474; &#2470;&#2497;&#2471; &#2472;&#2495;&#2479;&#2492;&#2503; &#2438;&#2480;&#2507; &#2489;&#2494;&#2475; &#2453;&#2494;&#2474; &#2476;&#2503;&#2486;&#2495; &#2472;&#2495;&#2468;&#2503; &#2489;&#2476;&#2503; &#2478;&#2494;&#2472;&#2503; &#2488;&#2476; &#2488;&#2478;&#2479;&#2492;&#2503; &#2453;&#2495;&#2459;&#2497; &#2476;&#2503;&#2486;&#2495; &#2453;&#2494;&#2480;&#2472; &#2438;&#2455;&#2497;&#2472;&#2503;&#2480; &#2468;&#2494;&#2474;&#2503; &#2474;&#2494;&#2472;&#2495; &#2441;&#2465;&#2492;&#2503; &#2479;&#2494;&#2479;&#2492; &#2476;&#2482;&#2503; &#2486;&#2503;&#2487;&#2503; &#2453;&#2478; &#2474;&#2465;&#2492;&#2503; &#2479;&#2503;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404; &#2479;&#2470;&#2495; &#2474;&#2494;&#2441;&#2465;&#2494;&#2480;&#2503;&#2480; &#2470;&#2497;&#2471; &#2470;&#2495;&#2479;&#2492;&#2503; &#2458;&#2494; &#2476;&#2494;&#2472;&#2494;&#2468;&#2503; &#2489;&#2479;&#2492;&#2503; &#2468;&#2476;&#2503; &#2488;&#2503; &#2453;&#2479;&#2492;&#2503;&#2453; &#2453;&#2494;&#2474; &#2458;&#2494; &#2489;&#2476;&#2503; &#2488;&#2503; &#2453;&#2479;&#2492;&#2503;&#2453; &#2453;&#2494;&#2474; &#2474;&#2494;&#2472;&#2495; &#2472;&#2495;&#2468;&#2503; &#2489;&#2476;&#2503; &#2447;&#2476;&#2434; &#2453;&#2495;&#2459;&#2497; &#2476;&#2503;&#2486;&#2496;&#2404; &#2474;&#2509;&#2480;&#2468;&#2495; &#2453;&#2494;&#2474;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2447;&#2453; &#2458;&#2494; &#2458;&#2494;&#2478;&#2458; &#40;&#2441;&#2458;&#2497; &#2441;&#2458;&#2497;&#41; &#2474;&#2494;&#2441;&#2465;&#2494;&#2480;&#2503;&#2480; &#2470;&#2497;&#2471; &#2472;&#2495;&#2468;&#2503; &#2489;&#2476;&#2503;&#2404; &#2478;&#2472;&#2503; &#2480;&#2494;&#2454;&#2468;&#2503; &#2489;&#2476;&#2503; &#2447;&#2439; &#2478;&#2495;&#2486;&#2509;&#2480;&#2472; &#2472;&#2494; &#2489;&#2476;&#2503; &#2476;&#2503;&#2486;&#2495; &#2456;&#2472; &#2472;&#2494; &#2489;&#2476;&#2503; &#2476;&#2503;&#2486;&#2495; &#2474;&#2494;&#2468;&#2482;&#2494;&#2404; &#2438;&#2480; &#2479;&#2470;&#2495; &#2456;&#2480;&#2503; &#2455;&#2494;&#2477;&#2496;&#2480; &#2468;&#2480;&#2482; &#2470;&#2497;&#2471; &#2469;&#2494;&#2453;&#2503;  &#2447;&#2476;&#2434;  &#2468;&#2494; &#2438;&#2455;&#2503; &#2469;&#2503;&#2453;&#2503; &#2460;&#2509;&#2476;&#2494;&#2482; &#2470;&#2503;&#2479;&#2492;&#2494; &#2447;&#2476;&#2434; &#2456;&#2472; &#2489;&#2482;&#2503; &#2468;&#2494;&#2468;&#2503; &#2474;&#2494;&#2472;&#2495; &#2478;&#2495;&#2486;&#2495;&#2479;&#2492;&#2503; &#2478;&#2494;&#2461;&#2494;&#2480;&#2495; &#2468;&#2480;&#2482;&#2503; &#2474;&#2480;&#2495;&#2472;&#2468; &#2453;&#2480;&#2468;&#2503; &#2489;&#2476;&#2503;&#2404;&#10;&#10;&#2470;&#2497;&#2439;&#2435;&#2438;&#2455;&#2497;&#2472;&#2503;&#2480; &#2468;&#2494;&#2474; &#2478;&#2494;&#2461;&#2494;&#2480;&#2495; &#2480;&#2494;&#2454;&#2468;&#2503; &#2489;&#2476;&#2503;&#2404; &#2478;&#2472;&#2503; &#2480;&#2494;&#2454;&#2468;&#2503; &#2489;&#2476;&#2503; &#2438;&#2455;&#2497;&#2472;&#2503;&#2480; &#2468;&#2494;&#2474; &#2476;&#2503;&#2486;&#2495; &#2489;&#2482;&#2503;&#44; &#2458;&#2507;&#2454;&#2503;&#2480; &#2474;&#2482;&#2453;&#2503;&#2439; &#2438;&#2474;&#2472;&#2494;&#2453;&#2503; &#2476;&#2507;&#2453;&#2494; &#2476;&#2494;&#2472;&#2495;&#2479;&#2492;&#2503; &#2470;&#2497;&#2471; &#2474;&#2494;&#2468;&#2509;&#2480; &#2441;&#2474;&#2458;&#2503; &#2474;&#2465;&#2492;&#2503; &#2479;&#2494;&#2476;&#2503;&#44; &#2475;&#2482;&#2494;&#2475;&#2482; &#2458;&#2494; &#2453;&#2478;&#2503; &#2479;&#2494;&#2476;&#2503; &#2447;&#2476;&#2434; &#2437;&#2472;&#2497;&#2478;&#2494;&#2472; &#2438;&#2480; &#2464;&#2495;&#2453; &#2469;&#2494;&#2453;&#2476;&#2503; &#2472;&#2494;&#33; &#2453;&#2494;&#2460;&#2503;&#2439; &#2458;&#2497;&#2482;&#2494;&#2480; &#2453;&#2494;&#2459;&#2503;&#2439; &#2469;&#2494;&#2453;&#2468;&#2503; &#2489;&#2476;&#2503;&#44; &#2470;&#2497;&#2471; &#2441;&#2474;&#2458;&#2503; &#2441;&#2464;&#2494;&#2480; &#2438;&#2455;&#2503;&#2439; &#2438;&#2455;&#2497;&#2472; &#2453;&#2478;&#2495;&#2479;&#2492;&#2503; &#2470;&#2495;&#2468;&#2503; &#2489;&#2476;&#2503;&#2404; &#40;&#2476;&#2494;&#2488;&#2494;&#2479;&#2492; &#2458;&#2494; &#2480;&#2494;&#2472;&#2509;&#2472;&#2494; &#2453;&#2480;&#2468;&#2503; &#2455;&#2495;&#2479;&#2492;&#2503; &#2447;&#2478;&#2472; &#2470;&#2497;&#2471; &#2441;&#2474;&#2458;&#2503; &#2475;&#2503;&#2482;&#2494; &#2472;&#2498;&#2468;&#2472; &#2453;&#2495;&#2459;&#2497; &#2472;&#2479;&#2492;&#44; &#2437;&#2472;&#2503;&#2453;&#2503;&#2480;&#2439; &#2489;&#2479;&#2492;&#2503; &#2469;&#2494;&#2453;&#2503;&#44; &#2438;&#2478;&#2494;&#2480;&#2451; &#2489;&#2468;&#44; &#2447;&#2454;&#2472; &#2438;&#2480; &#2489;&#2479;&#2492; &#2472;&#2494;&#2404;&#41; &#42;&#2470;&#2497;&#2471; &#2458;&#2494; &#2476;&#2494;&#2472;&#2494;&#2468;&#2503; &#2438;&#2478;&#2494;&#2480; &#2447;&#2453;&#2463;&#2494; &#2489;&#2494;&#2482;&#2453;&#2494; &#2463;&#2495;&#2474;&#2488;&#44; &#2470;&#2497;&#2471;&#2503; &#2453;&#2479;&#2492;&#2503;&#2453;&#2463;&#2494; &#2447;&#2482;&#2494;&#2458;&#2495; &#2475;&#2494;&#2463;&#2495;&#2479;&#2492;&#2503; &#2470;&#2495;&#2479;&#2492;&#2503; &#2470;&#2495;&#2472;&#2404; &#2438;&#2472;&#2497;&#2478;&#2494;&#2472;&#44; &#2474;&#2509;&#2480;&#2468;&#2495; &#2470;&#2497;&#2439; &#2453;&#2494;&#2474;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2447;&#2453;&#2463;&#2494; &#2489;&#2482;&#2503;&#2439; &#2477;&#2494;&#2482;&#2404;&#10;&#10;&#2468;&#2495;&#2472;&#2435;&#2477;&#2494;&#2482; &#2453;&#2480;&#2503; &#2460;&#2509;&#2476;&#2494;&#2482; &#2470;&#2503;&#2479;&#2492;&#2494;&#2480; &#2474;&#2480; &#2447;&#2476;&#2494;&#2480; &#2458;&#2494; &#2474;&#2494;&#2468;&#2494; &#2470;&#2495;&#2472;&#2404; &#2474;&#2480;&#2495;&#2478;&#2494;&#2472;&#44; &#2447;&#2453; &#2453;&#2494;&#2474;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2455;&#2494;&#2479;&#2492;&#2503; &#2455;&#2494;&#2479;&#2492;&#2503; &#2447;&#2453; &#2463;&#2503;&#2476;&#2495;&#2482; &#2458;&#2494;&#2478;&#2458;&#2404; &#2468;&#2476;&#2503; &#2438;&#2474;&#2472;&#2495; &#2453;&#2503;&#2478;&#2472; &#2458;&#2494; &#2474;&#2494;&#2468;&#2494; &#2453;&#2495;&#2472;&#2482;&#2503;&#2472; &#2468;&#2494;&#2480; &#2441;&#2474;&#2480; &#2472;&#2495;&#2480;&#2509;&#2477;&#2480; &#2453;&#2480;&#2503;&#2404; &#2470;&#2494;&#2478;&#2496; &#2458;&#2494; &#2474;&#2494;&#2468;&#2494; &#2489;&#2482;&#2503; &#2453;&#2478; &#2482;&#2494;&#2455;&#2476;&#2503;&#2404; &#2453;&#2494;&#2480;&#2472; &#2470;&#2494;&#2478;&#2496; &#2458;&#2494; &#2474;&#2494;&#2468;&#2494; &#2477;&#2494;&#2482; &#2469;&#2494;&#2453;&#2503;&#44; &#2480;&#2434; &#2447;&#2476;&#2434; &#2456;&#2509;&#2480;&#2494;&#2472; &#2476;&#2503;&#2486;&#2496; &#2476;&#2503;&#2480; &#2489;&#2479;&#2492;&#2404;&#10;&#10;&#2458;&#2494;&#2480;&#2435;&#2458;&#2494; &#2474;&#2494;&#2468;&#2494; &#2470;&#2495;&#2479;&#2492;&#2503; &#2475;&#2494;&#2433;&#2453;&#2503; &#2458;&#2494;&#2479;&#2492;&#2503;&#2480; &#2453;&#2494;&#2474; &#2488;&#2494;&#2460;&#2495;&#2479;&#2492;&#2503; &#2475;&#2503;&#2482;&#2497;&#2472;&#2404; &#2458;&#2494;&#2453;&#2497;&#2472;&#2496; &#2472;&#2495;&#2468;&#2503; &#2477;&#2497;&#2482;&#2476;&#2503;&#2472; &#2472;&#2494;&#2404;&#10;&#10;&#2474;&#2494;&#2433;&#2458;&#2435;&#2478;&#2494;&#2471;&#2509;&#2479;&#2478; &#2438;&#2455;&#2497;&#2472;&#2503;&#2480; &#2438;&#2433;&#2458; &#2458;&#2482;&#2476;&#2503;&#2404;&#2480;&#2434; &#2463;&#2494; &#2478;&#2472;&#2503;&#2480; &#2478;&#2468; &#2489;&#2482; &#2453;&#2495; &#2472;&#2494; &#2470;&#2503;&#2454;&#2503; &#2472;&#2495;&#2472;&#2404; &#2478;&#2494;&#2471;&#2509;&#2479;&#2478; &#2438;&#2433;&#2458; &#2458;&#2482;&#2476;&#2503;&#2404; &#40;&#2479;&#2470;&#2495; &#2488;&#2476;&#2494;&#2439; &#2472;&#2480;&#2478;&#2494;&#2482; &#2458;&#2495;&#2472;&#2495; &#2474;&#2459;&#2472;&#2509;&#2470; &#2453;&#2480;&#2503;&#2472; &#2468;&#2476;&#2503; &#2447;&#2439; &#2488;&#2478;&#2479;&#2492;&#2503;&#2451; &#2458;&#2495;&#2472;&#2495; &#2470;&#2495;&#2479;&#2492;&#2503; &#2470;&#2503;&#2479;&#2492;&#2494; &#2479;&#2503;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#44; &#2458;&#2495;&#2472;&#2495;&#2480; &#2474;&#2480;&#2495;&#2478;&#2494;&#2472;&#44; &#2447;&#2453; &#2453;&#2494;&#2474;&#2503; &#2455;&#2494;&#2479;&#2492;&#2503; &#2455;&#2494;&#2479;&#2492;&#2503; &#2447;&#2453; &#2458;&#2494; &#2458;&#2494;&#2478;&#2458; &#2489;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404; &#2468;&#2476;&#2503; &#2453;&#2478; &#2470;&#2495;&#2479;&#2492;&#2503;&#2439; &#2488;&#2509;&#2476;&#2494;&#2470; &#2470;&#2503;&#2454;&#2503; &#2482;&#2494;&#2455;&#2482;&#2503; &#2438;&#2480;&#2507; &#2470;&#2503;&#2479;&#2492;&#2494; &#2479;&#2503;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404; &#2478;&#2472;&#2503; &#2480;&#2494;&#2454;&#2476;&#2503;&#2472;&#44; &#2458;&#2495;&#2472;&#2495; &#2476;&#2503;&#2486;&#2495; &#2489;&#2482;&#2503;&#2439; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2458;&#2494; &#2438;&#2480; &#2458;&#2494; &#2469;&#2494;&#2453;&#2503; &#2472;&#2494;&#44; &#2486;&#2480;&#2476;&#2468; &#2489;&#2479;&#2492;&#2503; &#2479;&#2494;&#2479;&#2492;&#2404; &#2488;&#2497;&#2468;&#2494;&#2480;&#2494;&#2434; &#2477;&#2503;&#2476;&#2503; &#2447;&#2476;&#2434; &#2470;&#2503;&#2454;&#2503;&#2404; &#2447;&#2454;&#2472; &#2474;&#2480;&#2495;&#2476;&#2494;&#2480;&#2503; &#2437;&#2472;&#2503;&#2453; &#2476;&#2479;&#2492;&#2488;&#2509;&#2453; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495; &#2438;&#2459;&#2503;&#2472; &#2479;&#2494;&#2480;&#2494; &#2472;&#2480;&#2478;&#2494;&#2482; &#2458;&#2495;&#2472;&#2495; &#2454;&#2494;&#2472; &#2472;&#2494; &#2468;&#2494;&#2439; &#2468;&#2494;&#2470;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2458;&#2495;&#2472;&#2495; &#2459;&#2494;&#2465;&#2492;&#2494; &#2458;&#2494; &#2480;&#2494;&#2472;&#2509;&#2472;&#2494; &#2453;&#2480;&#2468;&#2503; &#2489;&#2479;&#2492;&#2404; &#2472;&#2495;&#2460;&#2503;&#2480;&#2494; &#2474;&#2509;&#2480;&#2479;&#2492;&#2507;&#2460;&#2472; &#2478;&#2468; &#2468;&#2494;&#2470;&#2503;&#2480; &#2458;&#2495;&#2472;&#2495; &#2472;&#2495;&#2479;&#2492;&#2503; &#2469;&#2494;&#2453;&#2503;&#2472;&#2404;&#41;&#10;&#10;&#2459;&#2479;&#2492;&#2435;&#2447;&#2476;&#2494;&#2480; &#2458;&#2494; &#2453;&#2494;&#2474;&#2503; &#2466;&#2503;&#2482;&#2503; &#2472;&#2495;&#2472;&#2404;&#2474;&#2480;&#2495;&#2476;&#2503;&#2486;&#2472;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2474;&#2509;&#2480;&#2488;&#2509;&#2468;&#2497;&#2468;&#2404;
                        </p>
                    </div>
                </div>
            </div>
        </section>

        <!-- Footer -->
        <footer id="footer">
            <div class="container">
                <ul class="icons">
                    <li><a href="#" class="icon fa-twitter"><span class="label">Twitter</span></a></li>
                    <li><a href="#" class="icon fa-facebook"><span class="label">Facebook</span></a></li>
                    <li><a href="#" class="icon fa-instagram"><span class="label">Instagram</span></a></li>
                    <li><a href="#" class="icon fa-envelope-o"><span class="label">Email</span></a></li>
                </ul>
            </div>
            <div class="copyright">
                &copy; App Hive. All rights reserved.
            </div>
        </footer>

        <!-- Scripts -->
        <script src="http://apphive.me/assets/js/jquery.min.js"></script>
        <script src="http://apphive.me/assets/js/jquery.scrollex.min.js"></script>
        <script src="http://apphive.me/assets/js/skel.min.js"></script>
        <script src="http://apphive.me/assets/js/util.js"></script>
        <script src="http://apphive.me/assets/js/main.js"></script>
    </body>
</html>