<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html lang="en-US"xmlns="http://www.w3.org/1999/xhtml">
    <head>
        <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
        <meta http-equiv="X-UA-Compatible" content="IE=edge"/>
        <meta name="viewport" content="width=device-width, initial-scale=1"/>
        <meta name="description" content="গলায় কাঁটা ফুটেছে? পরিত্রাণের ৮টি উপায় App Hive, App Hive Me"/>
        <meta name="keywords" content="গলায় কাঁটা ফুটেছে? পরিত্রাণের ৮টি উপায় App Hive, App Hive Me"/>

        <meta property="og:title" content="&#2455;&#2482;&#2494;&#2527; &#2453;&#2494;&#2433;&#2463;&#2494; &#2475;&#2497;&#2463;&#2503;&#2459;&#2503;&#63; &#2474;&#2480;&#2495;&#2468;&#2509;&#2480;&#2494;&#2467;&#2503;&#2480; &#2542;&#2463;&#2495; &#2441;&#2474;&#2494;&#2527;" />
        <meta property="og:description" content="&#2447;&#2478;&#2472; &#2476;&#2494;&#2457;&#2494;&#2482;&#2495; &#2476;&#2507;&#2471;&#2489;&#2527; &#2454;&#2497;&#2433;&#2460;&#2503; &#2474;&#2494;&#2451;&#2527;&#2494; &#2478;&#2497;&#2486;&#2453;&#2495;&#2482; &#2479;&#2494;&#2470;&#2503;&#2480;  &#2454;&#2503;&#2468;&#2503; &#2476;&#2488;&#2503; &#2455;&#2482;&#2494;&#2527; &#2478;&#2494;&#2459;&#2503;&#2480; &#2453;&#2494;&#2433;&#2463;&#2494; &#2475;&#2507;&#2463;&#2503;&#2472;&#2495; &#2404; &#2438;&#2476;&#2494;&#2480; &#2437;&#2472;&#2503;&#2453;&#2503; &#2447;&#2478;&#2472;&#2451; &#2438;&#2459;&#2503;&#2472;&#44; &#2479;&#2494;&#2480;&#2494; &#2478;&#2494;&#2459;&#2503;&#2480; &#2453;&#2494;&#2433;&#2463;&#2494; &#2464;&#2495;&#2453;&#2478;&#2468;&#2507; &#2476;&#2503;&#2459;&#2503; &#2454;&#2503;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472; &#2472;&#2494;&#2404; &#2454;&#2503;&#2468;&#2503; &#2476;&#2488;&#2503; &#2437;&#2472;&#2503;&#2453; &#2453;&#2469;&#2494; &#2476;&#2482;&#2503;&#2472;&#2404; &#2453;&#2503;&#2441; &#2438;&#2476;&#2494;&#2480; &#2454;&#2497;&#2476; &#2468;&#2494;&#2465;&#2492;&#2494;&#2489;&#2497;&#2465;&#2492;&#2507; &#2453;&#2480;&#2503; &#2454;&#2494;&#2472;&#2404; &#2438;&#2480; &#2488;&#2503;&#2439; &#2437;&#2488;&#2494;&#2476;&#2471;&#2494;&#2472;&#2468;&#2494;&#2468;&#2503;&#2439; &#2478;&#2494;&#2459;&#2503;&#2480; &#2453;&#2494;&#2433;&#2463;&#2494; &#2455;&#2482;&#2494;&#2527; &#2475;&#2497;&#2463;&#2503; &#2479;&#2494;&#2527;&#2404; &#2468;&#2494;&#2480;&#2474;&#2480;&#2439; &#2486;&#2497;&#2480;&#2497; &#2489;&#2527; &#2479;&#2468; &#2476;&#2495;&#2474;&#2468;&#2509;&#2468;&#2495;&#2404; &#2455;&#2482;&#2494;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2486;&#2497;&#2480;&#2497; &#2489;&#2527; &#2437;&#2488;&#2509;&#2476;&#2488;&#2509;&#2468;&#2495;&#2404; &#2454;&#2458;&#2454;&#2458; &#2453;&#2480;&#2503; &#2453;&#2494;&#2433;&#2463;&#2494;&#2404; &#2460;&#2503;&#2472;&#2503; &#2472;&#2495;&#2472; &#2453;&#2495;&#2477;&#2494;&#2476;&#2503; &#2472;&#2495;&#2478;&#2503;&#2487;&#2503; &#2447;&#2439; &#2437;&#2488;&#2509;&#2476;&#2488;&#2509;&#2468;&#2495; &#2453;&#2494;&#2463;&#2494;&#2476;&#2503;&#2472;&#13;&#10;&#13;&#10;&#2535;&#47; &#2453;&#2507;&#2453; &#58;&#13;&#10;&#13;&#10;&#2476;&#2494;&#2465;&#2492;&#2495;&#2468;&#2503; &#2453;&#2507;&#2453; &#2460;&#2494;&#2468;&#2496;&#2527; &#2474;&#2494;&#2472;&#2496;&#2527; &#2469;&#2494;&#2453;&#2482;&#2503; &#2454;&#2494;&#2472;&#2404; &#2447;&#2463;&#2495; &#2453;&#2494;&#2433;&#2463;&#2494; &#2472;&#2494;&#2478;&#2494;&#2472;&#2507;&#2480; &#2488;&#2476;&#2458;&#2503;&#2527;&#2503; &#2438;&#2471;&#2497;&#2472;&#2495;&#2453; &#2474;&#2470;&#2509;&#2471;&#2468;&#2495;&#2404; &#2455;&#2482;&#2494;&#2527; &#2478;&#2494;&#2459;&#2503;&#2480; &#2453;&#2494;&#2433;&#2463;&#2494; &#2476;&#2495;&#2433;&#2471;&#2482;&#2503; &#2447;&#2453; &#2472;&#2495;&#58;&#2486;&#2509;&#2476;&#2494;&#2488;&#2503; &#2479;&#2468;&#2463;&#2494; &#2488;&#2478;&#2509;&#2477;&#2476; &#2453;&#2507;&#2453; &#2454;&#2503;&#2527;&#2503; &#2472;&#2495;&#2472;&#2404; &#2453;&#2494;&#2433;&#2463;&#2494; &#2472;&#2480;&#2478; &#2489;&#2527;&#2503; &#2472;&#2503;&#2478;&#2503; &#2479;&#2494;&#2476;&#2503;&#2404;&#13;&#10;&#13;&#10;&#2536;&#47; &#2437;&#2482;&#2495;&#2477; &#2437;&#2527;&#2503;&#2482; &#58;&#13;&#10;&#13;&#10;&#2468;&#2503;&#2482; &#2474;&#2495;&#2459;&#2482; &#2474;&#2470;&#2494;&#2480;&#2509;&#2469;&#2404; &#2438;&#2480; &#2437;&#2482;&#2495;&#2477; &#2437;&#2527;&#2503;&#2482; &#2453;&#2494;&#2433;&#2458;&#2494; &#2454;&#2503;&#2482;&#2503;&#2451; &#2453;&#2509;&#2487;&#2468;&#2495; &#2472;&#2503;&#2439;&#2404; &#2468;&#2494;&#2439; &#2476;&#2494;&#2465;&#2492;&#2495;&#2468;&#2503; &#2479;&#2470;&#2495; &#2437;&#2482;&#2495;&#2477; &#2437;&#2527;&#2503;&#2482; &#2469;&#2494;&#2453;&#2503; &#2454;&#2503;&#2527;&#2503; &#2472;&#2495;&#2472; &#2535; &#2458;&#2494;&#2478;&#2458;&#2404; &#2453;&#2494;&#2433;&#2463;&#2494; &#2474;&#2495;&#2459;&#2482;&#2503; &#2455;&#2482;&#2494; &#2469;&#2503;&#2453;&#2503; &#2472;&#2503;&#2478;&#2503; &#2479;&#2494;&#2476;&#2503;&#2404;&#13;&#10;&#13;&#10;&#2537;&#47; &#2474;&#2494;&#2468;&#2495; &#2482;&#2503;&#2476;&#2497; &#58;&#13;&#10;&#13;&#10;&#2478;&#2494;&#2459;&#2503;&#2480; &#2453;&#2494;&#2433;&#2463;&#2494; &#2472;&#2495;&#2478;&#2503;&#2487;&#2503; &#2472;&#2480;&#2478; &#2453;&#2480;&#2503; &#2468;&#2497;&#2482;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503; &#2474;&#2494;&#2468;&#2495; &#2482;&#2503;&#2476;&#2497;&#2404; &#2468;&#2494;&#2439; &#2455;&#2482;&#2494;&#2527; &#2453;&#2494;&#2433;&#2463;&#2494; &#2475;&#2497;&#2463;&#2482;&#2503; &#2438;&#2455;&#2503; &#2447;&#2453;&#2463;&#2494; &#2482;&#2503;&#2476;&#2497; &#2453;&#2494;&#2463;&#2497;&#2472;&#2404; &#2472;&#2497;&#2472;&#2503; &#2478;&#2494;&#2454;&#2495;&#2527;&#2503; &#2480;&#2488; &#2454;&#2503;&#2527;&#2503; &#2472;&#2495;&#2472;&#2404; &#2453;&#2494;&#2433;&#2463;&#2494; &#2472;&#2480;&#2478; &#2489;&#2527;&#2503; &#2472;&#2503;&#2478;&#2503; &#2479;&#2494;&#2476;&#2503; &#2455;&#2482;&#2494; &#2470;&#2495;&#2527;&#2503;&#2404;&#13;&#10;&#13;&#10;&#2538;&#47;&#2488;&#2494;&#2470;&#2494; &#2477;&#2494;&#2468; &#58;&#13;&#10;&#13;&#10;&#2488;&#2494;&#2470;&#2494; &#2486;&#2497;&#2453;&#2472;&#2507; &#2477;&#2494;&#2468;&#2503;&#2480; &#2459;&#2507;&#2463;&#2507; &#2459;&#2507;&#2463;&#2507; &#2476;&#2482; &#2476;&#2494;&#2472;&#2495;&#2527;&#2503; &#2458;&#2463;&#2474;&#2463; &#2474;&#2494;&#2472;&#2495; &#2470;&#2495;&#2527;&#2503; &#2455;&#2495;&#2482;&#2503; &#2475;&#2503;&#2482;&#2468;&#2503; &#2489;&#2476;&#2503;&#2404; &#2478;&#2472;&#2503; &#2480;&#2494;&#2454;&#2476;&#2503;&#2472;&#44; &#2486;&#2497;&#2471;&#2497; &#2486;&#2497;&#2471;&#2497; &#2488;&#2494;&#2470;&#2494; &#2477;&#2494;&#2468; &#2454;&#2503;&#2482;&#2503; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2455;&#2482;&#2494;&#2527; &#2438;&#2463;&#2453;&#2503; &#2469;&#2494;&#2453;&#2494; &#2460;&#2503;&#2470;&#2495; &#2453;&#2494;&#2433;&#2463;&#2494; &#2472;&#2494;&#2478;&#2494;&#2468;&#2503; &#2474;&#2494;&#2480;&#2476;&#2503;&#2472; &#2472;&#2494;&#2404;&#13;&#10;&#13;&#10;&#2539;&#47; &#2477;&#2495;&#2472;&#2495;&#2455;&#2494;&#2480; &#58;&#13;&#10;&#13;&#10;&#2455;&#2482;&#2494;&#2527; &#2475;&#2497;&#2463;&#2503; &#2469;&#2494;&#2453;&#2494; &#2478;&#2494;&#2459;&#2503;&#2480; &#2453;&#2494;&#2433;&#2463;&#2494; &#2472;&#2494;&#2478;&#2494;&#2468;&#2503; &#2470;&#2494;&#2480;&#2497;&#2467; &#2453;&#2494;&#2460; &#2470;&#2503;&#2527; &#2477;&#2495;&#2472;&#2495;&#2455;&#2494;&#2480;&#2404; &#2474;&#2494;&#2472;&#2495;&#2480; &#2488;&#2457;&#2509;&#2455;&#2503; &#2488;&#2494;&#2478;&#2494;&#2472;&#2509;&#2479; &#2477;&#2495;&#2472;&#2495;&#2455;&#2494;&#2480; &#2478;&#2495;&#2486;&#2495;&#2527;&#2503; &#2454;&#2503;&#2482;&#2503; &#2438;&#2463;&#2453;&#2503; &#2469;&#2494;&#2453;&#2494; &#2453;&#2494;&#2433;&#2463;&#2494; &#2454;&#2497;&#2476; &#2488;&#2489;&#2460;&#2503; &#2472;&#2503;&#2478;&#2503; &#2479;&#2494;&#2527;&#2404; &#2437;&#2472;&#2503;&#2453;&#2463;&#2494; &#2474;&#2494;&#2468;&#2495; &#2482;&#2503;&#2476;&#2497;&#2480; &#2478;&#2468;&#2507; &#2453;&#2494;&#2460; &#2453;&#2480;&#2503;&#2404;&#13;&#10;&#13;&#10;&#2540;&#47; &#2489;&#2507;&#2478;&#2495;&#2451;&#2474;&#2509;&#2479;&#2494;&#2469;&#2495; &#2451;&#2487;&#2497;&#2471; &#58;&#13;&#10;&#13;&#10;&#2476;&#2494;&#2465;&#2492;&#2495;&#2468;&#2503; &#2447;&#2453; &#2486;&#2495;&#2486;&#2495; &#2488;&#2494;&#2439;&#2482;&#2503;&#2486;&#2495;&#2527;&#2494; &#2480;&#2494;&#2454;&#2497;&#2472;&#2404; &#2447;&#2439; &#2489;&#2507;&#2478;&#2495;&#2451;&#2474;&#2509;&#2479;&#2494;&#2469;&#2495; &#2476;&#2465;&#2492;&#2495; &#2455;&#2482;&#2494;&#2527; &#2475;&#2497;&#2463;&#2503; &#2469;&#2494;&#2453;&#2494; &#2478;&#2494;&#2459;&#2503;&#2480; &#2453;&#2494;&#2433;&#2463;&#2494;&#44; &#2476;&#2495;&#2486;&#2503;&#2487; &#2453;&#2480;&#2503; &#2453;&#2439; &#2478;&#2494;&#2459;&#2503;&#2480; &#2454;&#2468;&#2480;&#2472;&#2494;&#2453; &#2453;&#2494;&#2433;&#2463;&#2494; &#2455;&#2482;&#2495;&#2527;&#2503; &#2479;&#2472;&#2509;&#2468;&#2509;&#2480;&#2467;&#2494;&#2478;&#2497;&#2453;&#2509;&#2468; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503; &#2438;&#2474;&#2472;&#2494;&#2453;&#2503;&#2404;&#13;&#10;&#13;&#10;&#2541;&#47; &#2453;&#2482;&#2494;&#13;&#10;&#13;&#10;&#2453;&#2482;&#2494; &#2474;&#2495;&#2458;&#2509;&#2459;&#2495;&#2482;&#2404; &#2468;&#2494;&#2439; &#2455;&#2482;&#2494;&#2527; &#2478;&#2494;&#2459;&#2503;&#2480; &#2453;&#2494;&#2433;&#2463;&#2494; &#2476;&#2495;&#2433;&#2471;&#2482;&#2503; &#2438;&#2455;&#2503;&#2439; &#2447;&#2453;&#2463;&#2494; &#2453;&#2482;&#2494; &#2454;&#2503;&#2527;&#2503; &#2472;&#2495;&#2472;&#2404; &#2453;&#2454;&#2472; &#2455;&#2482;&#2494; &#2469;&#2503;&#2453;&#2503; &#2453;&#2494;&#2433;&#2463;&#2494; &#2472;&#2503;&#2478;&#2503; &#2479;&#2494;&#2476;&#2503; &#2463;&#2503;&#2480;&#2439; &#2474;&#2494;&#2476;&#2503;&#2472; &#2472;&#2494;&#2404;&#13;&#10;&#13;&#10;&#2542;&#47; &#2474;&#2494;&#2472;&#2495; &#58;&#13;&#10;&#13;&#10;&#2441;&#2474;&#2480;&#2503; &#2441;&#2482;&#2509;&#2482;&#2503;&#2454;&#2495;&#2468; &#2453;&#2507;&#2472;&#2507; &#2441;&#2474;&#2494;&#2470;&#2494;&#2472;&#2439; &#2479;&#2470;&#2495; &#2489;&#2494;&#2468;&#2503;&#2480; &#2453;&#2494;&#2459;&#2503; &#2472;&#2494; &#2469;&#2494;&#2453;&#2503;&#44; &#2468;&#2494;&#2489;&#2482;&#2503; &#2437;&#2472;&#2503;&#2453; &#2474;&#2480;&#2495;&#2478;&#2494;&#2467; &#2474;&#2494;&#2472;&#2495; &#2454;&#2503;&#2527;&#2503;&#2439; &#2455;&#2482;&#2494; &#2469;&#2503;&#2453;&#2503; &#2453;&#2494;&#2433;&#2463;&#2494; &#2472;&#2494;&#2478;&#2494;&#2468;&#2503; &#2489;&#2476;&#2503; &#2438;&#2474;&#2472;&#2494;&#2453;&#2503;&#2404; &#2477;&#2494;&#2482;&#2507; &#2489;&#2527; &#2479;&#2470;&#2495;&#44; &#2489;&#2494;&#2482;&#2453;&#2494; &#2455;&#2480;&#2478; &#2474;&#2494;&#2472;&#2495;&#2468;&#2503; &#2488;&#2494;&#2478;&#2494;&#2472;&#2509;&#2479; &#2472;&#2497;&#2472; &#2478;&#2495;&#2486;&#2495;&#2527;&#2503; &#2454;&#2494;&#2472;&#2404; &#2468;&#2494;&#2468;&#2503; &#2453;&#2494;&#2433;&#2463;&#2494; &#2472;&#2480;&#2478; &#2489;&#2527;&#2503; &#2468;&#2494;&#2465;&#2492;&#2494;&#2468;&#2494;&#2465;&#2492;&#2495; &#2455;&#2482;&#2494; &#2469;&#2503;&#2453;&#2503; &#2472;&#2503;&#2478;&#2503; &#2479;&#2494;&#2476;&#2503;&#2404; &#2438;&#2474;&#2472;&#2495;&#2451; &#2468;&#2494;&#2465;&#2492;&#2494;&#2468;&#2494;&#2465;&#2492;&#2495; &#2453;&#2494;&#2433;&#2463;&#2494; &#2475;&#2507;&#2463;&#2494;&#2480; &#2479;&#2472;&#2509;&#2468;&#2509;&#2480;&#2467;&#2494; &#2469;&#2503;&#2453;&#2503; &#2480;&#2503;&#2489;&#2494;&#2439; &#2474;&#2494;&#2476;&#2503;&#2472;&#2404; Note: If you have any issues, contact us before giving a bad review. If you have any suggestions please send us an email instead of giving one star and bad review. Suggestions and feedback please contact contact@apphive.me - App Hive" />
        <meta property="og:type" content="article" />
        <meta property="og:image" content="http://apphive.me/fb-story/s-002.jpg" />
        <meta property="og:url" content="http://apphive.me/fb-story/story-2018-02-22.html" />
        <meta property="og:locale" content="en_US" />
        <meta property="og:site_name" content="App Hive - Math Play" />
        <title>APP Hive - গলায় কাঁটা ফুটেছে? পরিত্রাণের ৮টি উপায়</title>
        <link rel="icon" type="image/png" href="http://apphive.me/assets/favicon-apphive.png" />
        <link rel="stylesheet" href="http://apphive.me/assets/css/main.css" />
        <link rel="stylesheet" href="http://apphive.me/assets/css/app-grid.css" />
    </head>
    <body class="subpage">
        <!-- Header -->
        <header id="header">
            <div class="logo"><a href="http://apphive.me/app-store">APP <span>Hive</span></a></div>
            <a href="#menu">Menu</a>
        </header>

        <!-- Nav -->
        <nav id="menu">
            <ul class="links">
                <li><a href="http://apphive.me/">Home</a></li>
                <li><a href="http://apphive.me/app-store">App Store</a></li>
                <!--<li><a href="elements.html">Elements</a></li>-->
            </ul>
        </nav>

        <!-- One -->
        <section id="One" class="wrapper style3">
            <div class="inner">
                <header class="align-center">
                    <p>Eleifend vitae urna</p>
                    <h2>APP HIVE</h2>
                </header>
            </div>
        </section>

        <!-- Two -->
        <section id="two" class="wrapper style2">
            <div class="inner">
                <div class="box">
                    <div class="content">
                        <header class="align-center">
                            <p>maecenas sapien feugiat ex purus</p>
                            <h2>APP HIVE</h2>
                        </header>
                        <img src="http://apphive.me/fb-story/s-002.jpg" alt="" width="100%" />
                        <br />
                        <br />
                        <h4>&#2455;&#2482;&#2494;&#2527; &#2453;&#2494;&#2433;&#2463;&#2494; &#2475;&#2497;&#2463;&#2503;&#2459;&#2503;&#63; &#2474;&#2480;&#2495;&#2468;&#2509;&#2480;&#2494;&#2467;&#2503;&#2480; &#2542;&#2463;&#2495; &#2441;&#2474;&#2494;&#2527;</h4>
                        <p style="text-align:justify; color: #000000;">&#2447;&#2478;&#2472; &#2476;&#2494;&#2457;&#2494;&#2482;&#2495; &#2476;&#2507;&#2471;&#2489;&#2527; &#2454;&#2497;&#2433;&#2460;&#2503; &#2474;&#2494;&#2451;&#2527;&#2494; &#2478;&#2497;&#2486;&#2453;&#2495;&#2482; &#2479;&#2494;&#2470;&#2503;&#2480;  &#2454;&#2503;&#2468;&#2503; &#2476;&#2488;&#2503; &#2455;&#2482;&#2494;&#2527; &#2478;&#2494;&#2459;&#2503;&#2480; &#2453;&#2494;&#2433;&#2463;&#2494; &#2475;&#2507;&#2463;&#2503;&#2472;&#2495; &#2404; &#2438;&#2476;&#2494;&#2480; &#2437;&#2472;&#2503;&#2453;&#2503; &#2447;&#2478;&#2472;&#2451; &#2438;&#2459;&#2503;&#2472;&#44; &#2479;&#2494;&#2480;&#2494; &#2478;&#2494;&#2459;&#2503;&#2480; &#2453;&#2494;&#2433;&#2463;&#2494; &#2464;&#2495;&#2453;&#2478;&#2468;&#2507; &#2476;&#2503;&#2459;&#2503; &#2454;&#2503;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472; &#2472;&#2494;&#2404; &#2454;&#2503;&#2468;&#2503; &#2476;&#2488;&#2503; &#2437;&#2472;&#2503;&#2453; &#2453;&#2469;&#2494; &#2476;&#2482;&#2503;&#2472;&#2404; &#2453;&#2503;&#2441; &#2438;&#2476;&#2494;&#2480; &#2454;&#2497;&#2476; &#2468;&#2494;&#2465;&#2492;&#2494;&#2489;&#2497;&#2465;&#2492;&#2507; &#2453;&#2480;&#2503; &#2454;&#2494;&#2472;&#2404; &#2438;&#2480; &#2488;&#2503;&#2439; &#2437;&#2488;&#2494;&#2476;&#2471;&#2494;&#2472;&#2468;&#2494;&#2468;&#2503;&#2439; &#2478;&#2494;&#2459;&#2503;&#2480; &#2453;&#2494;&#2433;&#2463;&#2494; &#2455;&#2482;&#2494;&#2527; &#2475;&#2497;&#2463;&#2503; &#2479;&#2494;&#2527;&#2404; &#2468;&#2494;&#2480;&#2474;&#2480;&#2439; &#2486;&#2497;&#2480;&#2497; &#2489;&#2527; &#2479;&#2468; &#2476;&#2495;&#2474;&#2468;&#2509;&#2468;&#2495;&#2404; &#2455;&#2482;&#2494;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2486;&#2497;&#2480;&#2497; &#2489;&#2527; &#2437;&#2488;&#2509;&#2476;&#2488;&#2509;&#2468;&#2495;&#2404; &#2454;&#2458;&#2454;&#2458; &#2453;&#2480;&#2503; &#2453;&#2494;&#2433;&#2463;&#2494;&#2404; &#2460;&#2503;&#2472;&#2503; &#2472;&#2495;&#2472; &#2453;&#2495;&#2477;&#2494;&#2476;&#2503; &#2472;&#2495;&#2478;&#2503;&#2487;&#2503; &#2447;&#2439; &#2437;&#2488;&#2509;&#2476;&#2488;&#2509;&#2468;&#2495; &#2453;&#2494;&#2463;&#2494;&#2476;&#2503;&#2472;<br /><br />&#2535;&#47; &#2453;&#2507;&#2453; &#58;<br /><br />&#2476;&#2494;&#2465;&#2492;&#2495;&#2468;&#2503; &#2453;&#2507;&#2453; &#2460;&#2494;&#2468;&#2496;&#2527; &#2474;&#2494;&#2472;&#2496;&#2527; &#2469;&#2494;&#2453;&#2482;&#2503; &#2454;&#2494;&#2472;&#2404; &#2447;&#2463;&#2495; &#2453;&#2494;&#2433;&#2463;&#2494; &#2472;&#2494;&#2478;&#2494;&#2472;&#2507;&#2480; &#2488;&#2476;&#2458;&#2503;&#2527;&#2503; &#2438;&#2471;&#2497;&#2472;&#2495;&#2453; &#2474;&#2470;&#2509;&#2471;&#2468;&#2495;&#2404; &#2455;&#2482;&#2494;&#2527; &#2478;&#2494;&#2459;&#2503;&#2480; &#2453;&#2494;&#2433;&#2463;&#2494; &#2476;&#2495;&#2433;&#2471;&#2482;&#2503; &#2447;&#2453; &#2472;&#2495;&#58;&#2486;&#2509;&#2476;&#2494;&#2488;&#2503; &#2479;&#2468;&#2463;&#2494; &#2488;&#2478;&#2509;&#2477;&#2476; &#2453;&#2507;&#2453; &#2454;&#2503;&#2527;&#2503; &#2472;&#2495;&#2472;&#2404; &#2453;&#2494;&#2433;&#2463;&#2494; &#2472;&#2480;&#2478; &#2489;&#2527;&#2503; &#2472;&#2503;&#2478;&#2503; &#2479;&#2494;&#2476;&#2503;&#2404;<br /><br />&#2536;&#47; &#2437;&#2482;&#2495;&#2477; &#2437;&#2527;&#2503;&#2482; &#58;<br /><br />&#2468;&#2503;&#2482; &#2474;&#2495;&#2459;&#2482; &#2474;&#2470;&#2494;&#2480;&#2509;&#2469;&#2404; &#2438;&#2480; &#2437;&#2482;&#2495;&#2477; &#2437;&#2527;&#2503;&#2482; &#2453;&#2494;&#2433;&#2458;&#2494; &#2454;&#2503;&#2482;&#2503;&#2451; &#2453;&#2509;&#2487;&#2468;&#2495; &#2472;&#2503;&#2439;&#2404; &#2468;&#2494;&#2439; &#2476;&#2494;&#2465;&#2492;&#2495;&#2468;&#2503; &#2479;&#2470;&#2495; &#2437;&#2482;&#2495;&#2477; &#2437;&#2527;&#2503;&#2482; &#2469;&#2494;&#2453;&#2503; &#2454;&#2503;&#2527;&#2503; &#2472;&#2495;&#2472; &#2535; &#2458;&#2494;&#2478;&#2458;&#2404; &#2453;&#2494;&#2433;&#2463;&#2494; &#2474;&#2495;&#2459;&#2482;&#2503; &#2455;&#2482;&#2494; &#2469;&#2503;&#2453;&#2503; &#2472;&#2503;&#2478;&#2503; &#2479;&#2494;&#2476;&#2503;&#2404;<br /><br />&#2537;&#47; &#2474;&#2494;&#2468;&#2495; &#2482;&#2503;&#2476;&#2497; &#58;<br /><br />&#2478;&#2494;&#2459;&#2503;&#2480; &#2453;&#2494;&#2433;&#2463;&#2494; &#2472;&#2495;&#2478;&#2503;&#2487;&#2503; &#2472;&#2480;&#2478; &#2453;&#2480;&#2503; &#2468;&#2497;&#2482;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503; &#2474;&#2494;&#2468;&#2495; &#2482;&#2503;&#2476;&#2497;&#2404; &#2468;&#2494;&#2439; &#2455;&#2482;&#2494;&#2527; &#2453;&#2494;&#2433;&#2463;&#2494; &#2475;&#2497;&#2463;&#2482;&#2503; &#2438;&#2455;&#2503; &#2447;&#2453;&#2463;&#2494; &#2482;&#2503;&#2476;&#2497; &#2453;&#2494;&#2463;&#2497;&#2472;&#2404; &#2472;&#2497;&#2472;&#2503; &#2478;&#2494;&#2454;&#2495;&#2527;&#2503; &#2480;&#2488; &#2454;&#2503;&#2527;&#2503; &#2472;&#2495;&#2472;&#2404; &#2453;&#2494;&#2433;&#2463;&#2494; &#2472;&#2480;&#2478; &#2489;&#2527;&#2503; &#2472;&#2503;&#2478;&#2503; &#2479;&#2494;&#2476;&#2503; &#2455;&#2482;&#2494; &#2470;&#2495;&#2527;&#2503;&#2404;<br /><br />&#2538;&#47;&#2488;&#2494;&#2470;&#2494; &#2477;&#2494;&#2468; &#58;<br /><br />&#2488;&#2494;&#2470;&#2494; &#2486;&#2497;&#2453;&#2472;&#2507; &#2477;&#2494;&#2468;&#2503;&#2480; &#2459;&#2507;&#2463;&#2507; &#2459;&#2507;&#2463;&#2507; &#2476;&#2482; &#2476;&#2494;&#2472;&#2495;&#2527;&#2503; &#2458;&#2463;&#2474;&#2463; &#2474;&#2494;&#2472;&#2495; &#2470;&#2495;&#2527;&#2503; &#2455;&#2495;&#2482;&#2503; &#2475;&#2503;&#2482;&#2468;&#2503; &#2489;&#2476;&#2503;&#2404; &#2478;&#2472;&#2503; &#2480;&#2494;&#2454;&#2476;&#2503;&#2472;&#44; &#2486;&#2497;&#2471;&#2497; &#2486;&#2497;&#2471;&#2497; &#2488;&#2494;&#2470;&#2494; &#2477;&#2494;&#2468; &#2454;&#2503;&#2482;&#2503; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2455;&#2482;&#2494;&#2527; &#2438;&#2463;&#2453;&#2503; &#2469;&#2494;&#2453;&#2494; &#2460;&#2503;&#2470;&#2495; &#2453;&#2494;&#2433;&#2463;&#2494; &#2472;&#2494;&#2478;&#2494;&#2468;&#2503; &#2474;&#2494;&#2480;&#2476;&#2503;&#2472; &#2472;&#2494;&#2404;<br /><br />&#2539;&#47; &#2477;&#2495;&#2472;&#2495;&#2455;&#2494;&#2480; &#58;<br /><br />&#2455;&#2482;&#2494;&#2527; &#2475;&#2497;&#2463;&#2503; &#2469;&#2494;&#2453;&#2494; &#2478;&#2494;&#2459;&#2503;&#2480; &#2453;&#2494;&#2433;&#2463;&#2494; &#2472;&#2494;&#2478;&#2494;&#2468;&#2503; &#2470;&#2494;&#2480;&#2497;&#2467; &#2453;&#2494;&#2460; &#2470;&#2503;&#2527; &#2477;&#2495;&#2472;&#2495;&#2455;&#2494;&#2480;&#2404; &#2474;&#2494;&#2472;&#2495;&#2480; &#2488;&#2457;&#2509;&#2455;&#2503; &#2488;&#2494;&#2478;&#2494;&#2472;&#2509;&#2479; &#2477;&#2495;&#2472;&#2495;&#2455;&#2494;&#2480; &#2478;&#2495;&#2486;&#2495;&#2527;&#2503; &#2454;&#2503;&#2482;&#2503; &#2438;&#2463;&#2453;&#2503; &#2469;&#2494;&#2453;&#2494; &#2453;&#2494;&#2433;&#2463;&#2494; &#2454;&#2497;&#2476; &#2488;&#2489;&#2460;&#2503; &#2472;&#2503;&#2478;&#2503; &#2479;&#2494;&#2527;&#2404; &#2437;&#2472;&#2503;&#2453;&#2463;&#2494; &#2474;&#2494;&#2468;&#2495; &#2482;&#2503;&#2476;&#2497;&#2480; &#2478;&#2468;&#2507; &#2453;&#2494;&#2460; &#2453;&#2480;&#2503;&#2404;<br /><br />&#2540;&#47; &#2489;&#2507;&#2478;&#2495;&#2451;&#2474;&#2509;&#2479;&#2494;&#2469;&#2495; &#2451;&#2487;&#2497;&#2471; &#58;<br /><br />&#2476;&#2494;&#2465;&#2492;&#2495;&#2468;&#2503; &#2447;&#2453; &#2486;&#2495;&#2486;&#2495; &#2488;&#2494;&#2439;&#2482;&#2503;&#2486;&#2495;&#2527;&#2494; &#2480;&#2494;&#2454;&#2497;&#2472;&#2404; &#2447;&#2439; &#2489;&#2507;&#2478;&#2495;&#2451;&#2474;&#2509;&#2479;&#2494;&#2469;&#2495; &#2476;&#2465;&#2492;&#2495; &#2455;&#2482;&#2494;&#2527; &#2475;&#2497;&#2463;&#2503; &#2469;&#2494;&#2453;&#2494; &#2478;&#2494;&#2459;&#2503;&#2480; &#2453;&#2494;&#2433;&#2463;&#2494;&#44; &#2476;&#2495;&#2486;&#2503;&#2487; &#2453;&#2480;&#2503; &#2453;&#2439; &#2478;&#2494;&#2459;&#2503;&#2480; &#2454;&#2468;&#2480;&#2472;&#2494;&#2453; &#2453;&#2494;&#2433;&#2463;&#2494; &#2455;&#2482;&#2495;&#2527;&#2503; &#2479;&#2472;&#2509;&#2468;&#2509;&#2480;&#2467;&#2494;&#2478;&#2497;&#2453;&#2509;&#2468; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503; &#2438;&#2474;&#2472;&#2494;&#2453;&#2503;&#2404;<br /><br />&#2541;&#47; &#2453;&#2482;&#2494;<br /><br />&#2453;&#2482;&#2494; &#2474;&#2495;&#2458;&#2509;&#2459;&#2495;&#2482;&#2404; &#2468;&#2494;&#2439; &#2455;&#2482;&#2494;&#2527; &#2478;&#2494;&#2459;&#2503;&#2480; &#2453;&#2494;&#2433;&#2463;&#2494; &#2476;&#2495;&#2433;&#2471;&#2482;&#2503; &#2438;&#2455;&#2503;&#2439; &#2447;&#2453;&#2463;&#2494; &#2453;&#2482;&#2494; &#2454;&#2503;&#2527;&#2503; &#2472;&#2495;&#2472;&#2404; &#2453;&#2454;&#2472; &#2455;&#2482;&#2494; &#2469;&#2503;&#2453;&#2503; &#2453;&#2494;&#2433;&#2463;&#2494; &#2472;&#2503;&#2478;&#2503; &#2479;&#2494;&#2476;&#2503; &#2463;&#2503;&#2480;&#2439; &#2474;&#2494;&#2476;&#2503;&#2472; &#2472;&#2494;&#2404;<br /><br />&#2542;&#47; &#2474;&#2494;&#2472;&#2495; &#58;<br /><br />&#2441;&#2474;&#2480;&#2503; &#2441;&#2482;&#2509;&#2482;&#2503;&#2454;&#2495;&#2468; &#2453;&#2507;&#2472;&#2507; &#2441;&#2474;&#2494;&#2470;&#2494;&#2472;&#2439; &#2479;&#2470;&#2495; &#2489;&#2494;&#2468;&#2503;&#2480; &#2453;&#2494;&#2459;&#2503; &#2472;&#2494; &#2469;&#2494;&#2453;&#2503;&#44; &#2468;&#2494;&#2489;&#2482;&#2503; &#2437;&#2472;&#2503;&#2453; &#2474;&#2480;&#2495;&#2478;&#2494;&#2467; &#2474;&#2494;&#2472;&#2495; &#2454;&#2503;&#2527;&#2503;&#2439; &#2455;&#2482;&#2494; &#2469;&#2503;&#2453;&#2503; &#2453;&#2494;&#2433;&#2463;&#2494; &#2472;&#2494;&#2478;&#2494;&#2468;&#2503; &#2489;&#2476;&#2503; &#2438;&#2474;&#2472;&#2494;&#2453;&#2503;&#2404; &#2477;&#2494;&#2482;&#2507; &#2489;&#2527; &#2479;&#2470;&#2495;&#44; &#2489;&#2494;&#2482;&#2453;&#2494; &#2455;&#2480;&#2478; &#2474;&#2494;&#2472;&#2495;&#2468;&#2503; &#2488;&#2494;&#2478;&#2494;&#2472;&#2509;&#2479; &#2472;&#2497;&#2472; &#2478;&#2495;&#2486;&#2495;&#2527;&#2503; &#2454;&#2494;&#2472;&#2404; &#2468;&#2494;&#2468;&#2503; &#2453;&#2494;&#2433;&#2463;&#2494; &#2472;&#2480;&#2478; &#2489;&#2527;&#2503; &#2468;&#2494;&#2465;&#2492;&#2494;&#2468;&#2494;&#2465;&#2492;&#2495; &#2455;&#2482;&#2494; &#2469;&#2503;&#2453;&#2503; &#2472;&#2503;&#2478;&#2503; &#2479;&#2494;&#2476;&#2503;&#2404; &#2438;&#2474;&#2472;&#2495;&#2451; &#2468;&#2494;&#2465;&#2492;&#2494;&#2468;&#2494;&#2465;&#2492;&#2495; &#2453;&#2494;&#2433;&#2463;&#2494; &#2475;&#2507;&#2463;&#2494;&#2480; &#2479;&#2472;&#2509;&#2468;&#2509;&#2480;&#2467;&#2494; &#2469;&#2503;&#2453;&#2503; &#2480;&#2503;&#2489;&#2494;&#2439; &#2474;&#2494;&#2476;&#2503;&#2472;&#2404;
                        </p>
                    </div>
                </div>
            </div>
        </section>

        <!-- Footer -->
        <footer id="footer">
            <div class="container">
                <ul class="icons">
                    <li><a href="#" class="icon fa-twitter"><span class="label">Twitter</span></a></li>
                    <li><a href="#" class="icon fa-facebook"><span class="label">Facebook</span></a></li>
                    <li><a href="#" class="icon fa-instagram"><span class="label">Instagram</span></a></li>
                    <li><a href="#" class="icon fa-envelope-o"><span class="label">Email</span></a></li>
                </ul>
            </div>
            <div class="copyright">
                &copy; App Hive. All rights reserved.
            </div>
        </footer>

        <!-- Scripts -->
        <script src="http://apphive.me/assets/js/jquery.min.js"></script>
        <script src="http://apphive.me/assets/js/jquery.scrollex.min.js"></script>
        <script src="http://apphive.me/assets/js/skel.min.js"></script>
        <script src="http://apphive.me/assets/js/util.js"></script>
        <script src="http://apphive.me/assets/js/main.js"></script>
    </body>
</html>