<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html lang="en-US"xmlns="http://www.w3.org/1999/xhtml">
    <head>
        <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
        <meta http-equiv="X-UA-Compatible" content="IE=edge"/>
        <meta name="viewport" content="width=device-width, initial-scale=1"/>
        <meta name="description" content="শ্যানক্রয়েড রোগ App Hive, App Hive Me"/>
        <meta name="keywords" content="শ্যানক্রয়েড রোগ App Hive, App Hive Me"/>

        <meta property="og:title" content="&#2486;&#2509;&#2479;&#2494;&#2472;&#2453;&#2509;&#2480;&#2527;&#2503;&#2465; &#2480;&#2507;&#2455;" />
        <meta property="og:description" content="&#2486;&#2509;&#2479;&#2494;&#2472;&#2453;&#2509;&#2480;&#2527;&#2503;&#2465; &#2480;&#2507;&#2455; &#2447;&#2453;&#2463;&#2495; &#2478;&#2494;&#2480;&#2494;&#2468;&#2509;&#2478;&#2453; &#2479;&#2508;&#2472; &#2488;&#2434;&#2453;&#2509;&#2480;&#2494;&#2478;&#2453; &#2480;&#2507;&#2455;&#2404; &#2479;&#2503; &#2460;&#2496;&#2476;&#2494;&#2467;&#2497; &#2470;&#2495;&#2527;&#2503; &#2447; &#2480;&#2507;&#2455; &#2489;&#2527; &#2468;&#2494;&#2480; &#2472;&#2494;&#2478; &#8216;&#2489;&#2503;&#2478;&#2507;&#2475;&#2494;&#2439;&#2482;&#2494;&#2488; &#2465;&#2497;&#2453;&#2480;&#2495;&#8217;&#2404; &#2447;&#2439; &#2460;&#2496;&#2476;&#2494;&#2467;&#2497; &#2474;&#2509;&#2480;&#2469;&#2478; &#2438;&#2476;&#2495;&#2487;&#2509;&#2453;&#2499;&#2468; &#2489;&#2527; &#2535;&#2542;&#2542;&#2543; &#2488;&#2494;&#2482;&#2503;&#2404; &#2479;&#2503; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2496; &#2447;&#2439; &#2460;&#2496;&#2476;&#2494;&#2467;&#2497; &#2438;&#2476;&#2495;&#2487;&#2509;&#2453;&#2494;&#2480; &#2453;&#2480;&#2503;&#2472; &#2468;&#2494;&#2480; &#2472;&#2494;&#2478; &#2465;&#2497;&#2453;&#2480;&#2495;&#2404; &#2468;&#2494;&#2480; &#2472;&#2494;&#2478;&#2503;&#2439; &#2447;&#2439; &#2480;&#2507;&#2455;&#2503;&#2480; &#2460;&#2496;&#2476;&#2494;&#2467;&#2497;&#2480; &#2472;&#2494;&#2478;&#2453;&#2480;&#2467; &#2453;&#2480;&#2494; &#2489;&#2527; &#2489;&#2503;&#2478;&#2507;&#2475;&#2494;&#2439;&#2482;&#2494;&#2488; &#2465;&#2497;&#2453;&#2480;&#2495;&#2404; &#2447;&#2463;&#2495;&#2453;&#2503; &#2476;&#2495;&#2477;&#2495;&#2472;&#2509;&#2472; &#2472;&#2494;&#2478;&#2503; &#2472;&#2494;&#2478;&#2453;&#2480;&#2467; &#2453;&#2480;&#2494; &#2489;&#2527;&#2503;&#2459;&#2503;&#2404; &#2479;&#2503;&#2478;&#2472; &#58; &#2478;&#2499;&#2470;&#2497; &#2456;&#2494; &#40;Soft Sore&#41; &#2476;&#2494; &#2478;&#2499;&#2470;&#2497; &#2486;&#2509;&#2479;&#2494;&#2434;&#2453;&#2494;&#2480; &#2476;&#2494; &#2438;&#2482;&#2447;&#2488;&#2494;&#2480; &#2478;&#2482;&#2495; &#2439;&#2468;&#2509;&#2479;&#2494;&#2470;&#2495;&#2404;&#13;&#10;&#13;&#10;&#2488;&#2495;&#2475;&#2495;&#2482;&#2495;&#2488; &#2476;&#2494; &#2455;&#2472;&#2507;&#2480;&#2495;&#2527;&#2494;&#2527; &#2479;&#2503;&#2478;&#2472; &#2478;&#2498;&#2468;&#2509;&#2480;&#2472;&#2494;&#2482;&#2496; &#2438;&#2453;&#2509;&#2480;&#2494;&#2472;&#2509;&#2468; &#2489;&#2527; &#2447; &#2480;&#2507;&#2455;&#2503;&#2480; &#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2480;&#2503; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2478;&#2498;&#2468;&#2509;&#2480;&#2472;&#2494;&#2482;&#2496; &#2438;&#2453;&#2509;&#2480;&#2494;&#2472;&#2509;&#2468; &#2489;&#2527; &#2472;&#2494;&#2404; &#2447; &#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2480;&#2503; &#2479;&#2508;&#2472;&#2494;&#2457;&#2509;&#2455;&#2503; &#2472;&#2494;&#2480;&#2496;&#45;&#2474;&#2497;&#2480;&#2497;&#2487; &#2441;&#2477;&#2527;&#2503;&#2480; &#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2480;&#2503; &#2459;&#2507;&#2463; &#2459;&#2507;&#2463; &#2475;&#2497;&#2488;&#2453;&#2497;&#2524;&#2495; &#2489;&#2527; &#2447;&#2476;&#2434; &#2474;&#2480;&#2503; &#2468;&#2494; &#2455;&#2482;&#2503; &#2455;&#2495;&#2527;&#2503; &#2453;&#2509;&#2487;&#2468;&#2503;&#2480; &#2488;&#2499;&#2487;&#2509;&#2463;&#2495; &#2489;&#2527;&#2404; &#2447; &#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2480;&#2503; &#2456;&#2494; &#2476;&#2494; &#2453;&#2509;&#2487;&#2468;&#2455;&#2497;&#2482;&#2507; &#2447;&#2453;&#2463;&#2495; &#2472;&#2527;&#44; &#2489;&#2476;&#2503; &#2437;&#2472;&#2503;&#2453; &#2447;&#2476;&#2434; &#2476;&#2509;&#2479;&#2469;&#2494;&#2479;&#2497;&#2453;&#2509;&#2468; &#2472;&#2507;&#2434;&#2480;&#2494; &#2451; &#2476;&#2495;&#2472;&#2487;&#2509;&#2463; &#2453;&#2509;&#2487;&#2468; &#2479;&#2494;&#2480; &#2469;&#2503;&#2453;&#2503; &#2488;&#2509;&#2469;&#2494;&#2472;&#2496;&#2527; &#40;Inguinal&#41; &#2482;&#2488;&#2495;&#2453;&#2494;&#2455;&#2509;&#2480;&#2472;&#2509;&#2469;&#2495;&#2455;&#2497;&#2482;&#2507; &#2474;&#2497;&#2433;&#2460;&#2479;&#2497;&#2453;&#2509;&#2468; &#2474;&#2509;&#2480;&#2470;&#2494;&#2489;&#2460;&#2472;&#2495;&#2468; &#2489;&#2476;&#2503;&#44; &#2438;&#2476;&#2494;&#2480; &#2472;&#2494;&#2451; &#2489;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404; &#2453;&#2509;&#2487;&#2468; &#2476;&#2494; &#2456;&#2494;&#2527;&#2503;&#2480; &#2458;&#2494;&#2480; &#2471;&#2494;&#2480;&#2503; &#2488;&#2480;&#2497; &#2482;&#2494;&#2482;&#2458;&#2503; &#2480;&#2457;&#2503;&#2480; &#2480;&#2503;&#2454;&#2494; &#2470;&#2503;&#2454;&#2494; &#2479;&#2494;&#2527; &#2447;&#2476;&#2434; &#2488;&#2503;&#2439; &#2488;&#2494;&#2469;&#2503; &#2453;&#2495;&#2459;&#2497;&#2463;&#2494; &#2475;&#2507;&#2482;&#2494;&#2451; &#2469;&#2494;&#2453;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404; &#2453;&#2509;&#2487;&#2468;&#2503;&#2480; &#2455;&#2494;&#2527;&#2503; &#2458;&#2494;&#2474; &#2470;&#2495;&#2482;&#2503; &#2476;&#2509;&#2479;&#2469;&#2494; &#2437;&#2472;&#2497;&#2477;&#2476; &#2489;&#2527; &#2447;&#2476;&#2434; &#2480;&#2453;&#2509;&#2468;&#2451; &#2461;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404;&#13;&#10;&#13;&#10;&#2441;&#2482;&#2509;&#2482;&#2503;&#2454;&#2509;&#2479;&#44; &#2488;&#2495;&#2475;&#2495;&#2482;&#2495;&#2488;&#2503;&#2480; &#2453;&#2509;&#2487;&#2468; &#2476;&#2494; &#2456;&#2494; &#2488;&#2494;&#2471;&#2494;&#2480;&#2467;&#2468; &#2447;&#2453;&#2494;&#2471;&#2495;&#2453; &#2489;&#2527; &#2472;&#2494; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2447; &#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2480;&#2503; &#2488;&#2494;&#2471;&#2494;&#2480;&#2467;&#2468; &#2447;&#2453;&#2494;&#2471;&#2495;&#2453; &#2453;&#2509;&#2487;&#2468; &#2489;&#2527; &#2447;&#2476;&#2434; &#2488;&#2495;&#2475;&#2495;&#2482;&#2495;&#2488;&#2503;&#2480; &#2453;&#2509;&#2487;&#2468;&#2503; &#2476;&#2509;&#2479;&#2469;&#2494; &#2469;&#2494;&#2453;&#2503; &#2472;&#2494; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2447; &#2453;&#2509;&#2487;&#2468;&#2503; &#2476;&#2509;&#2479;&#2469;&#2494; &#2469;&#2494;&#2453;&#2503;&#2404; &#2447; &#2480;&#2507;&#2455;&#2503;&#2480; &#2453;&#2509;&#2487;&#2468;&#2455;&#2497;&#2482;&#2507; &#2469;&#2503;&#2453;&#2503; &#2474;&#2497;&#2433;&#2460; &#2451; &#2453;&#2487; &#2461;&#2480;&#2468;&#2503; &#2470;&#2503;&#2454;&#2494; &#2479;&#2494;&#2527;&#2404; &#2438;&#2476;&#2494;&#2480; &#2453;&#2454;&#2472;&#2507; &#2453;&#2454;&#2472;&#2507; &#2453;&#2497;&#2433;&#2458;&#2453;&#2495;&#2480; &#2482;&#2488;&#2495;&#2453;&#2494;&#2455;&#2509;&#2480;&#2472;&#2509;&#2469;&#2495;&#2455;&#2497;&#2482;&#2507; &#2475;&#2497;&#2482;&#2503; &#2455;&#2507;&#2463;&#2494;&#2480; &#2438;&#2453;&#2494;&#2480; &#2471;&#2494;&#2480;&#2467; &#2453;&#2480;&#2503;&#2404; &#2447; &#2480;&#2453;&#2478; &#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2480;&#2503; &#2474;&#2509;&#2480;&#2488;&#2509;&#2480;&#2494;&#2476; &#2476;&#2503;&#2480; &#2489;&#2451;&#2527;&#2494;&#2480; &#2488;&#2478;&#2527; &#2476;&#2509;&#2479;&#2469;&#2494; &#2437;&#2472;&#2497;&#2477;&#2476; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404; &#2488;&#2503;&#2439; &#2488;&#2494;&#2469;&#2503; &#2460;&#2509;&#2476;&#2480; &#2460;&#2509;&#2476;&#2480;&#2477;&#2494;&#2476; &#2451; &#2455;&#2494; &#2478;&#2509;&#2479;&#2494;&#2460; &#2478;&#2509;&#2479;&#2494;&#2460; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404; &#2447; &#2480;&#2507;&#2455;&#2453;&#2503; &#2475;&#2495;&#2488;&#2495;&#2482;&#2495;&#2488; &#2478;&#2472;&#2503; &#2453;&#2480;&#2503; &#2437;&#2472;&#2503;&#2453; &#2465;&#2494;&#2453;&#2509;&#2468;&#2494;&#2480;&#2439; &#2477;&#2497;&#2482; &#2453;&#2480;&#2503; &#2474;&#2503;&#2472;&#2495;&#2488;&#2495;&#2482;&#2495;&#2472; &#2439;&#2472;&#2460;&#2503;&#2453;&#2486;&#2472; &#2470;&#2495;&#2527;&#2503; &#2469;&#2494;&#2453;&#2503;&#2472;&#2404; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2470;&#2503;&#2486;&#2503; &#2447;&#2439; &#2480;&#2507;&#2455;&#2496;&#2480; &#2488;&#2434;&#2454;&#2509;&#2479;&#2494; &#2437;&#2468;&#2509;&#2479;&#2472;&#2509;&#2468; &#2476;&#2503;&#2486;&#2495;&#2404; Note: If you have any issues, contact us before giving a bad review. If you have any suggestions please send us an email instead of giving one star and bad review. Suggestions and feedback please contact contact@apphive.me - App Hive" />
        <meta property="og:type" content="article" />
        <meta property="og:image" content="http://apphive.me/fb-story/s-002.jpg" />
        <meta property="og:url" content="http://apphive.me/fb-story/story-2018-03-03.html" />
        <meta property="og:locale" content="en_US" />
        <meta property="og:site_name" content="App Hive - Math Play" />
        <title>APP Hive - শ্যানক্রয়েড রোগ</title>
        <link rel="icon" type="image/png" href="http://apphive.me/assets/favicon-apphive.png" />
        <link rel="stylesheet" href="http://apphive.me/assets/css/main.css" />
        <link rel="stylesheet" href="http://apphive.me/assets/css/app-grid.css" />
    </head>
    <body class="subpage">
        <!-- Header -->
        <header id="header">
            <div class="logo"><a href="http://apphive.me/app-store">APP <span>Hive</span></a></div>
            <a href="#menu">Menu</a>
        </header>

        <!-- Nav -->
        <nav id="menu">
            <ul class="links">
                <li><a href="http://apphive.me/">Home</a></li>
                <li><a href="http://apphive.me/app-store">App Store</a></li>
                <!--<li><a href="elements.html">Elements</a></li>-->
            </ul>
        </nav>

        <!-- One -->
        <section id="One" class="wrapper style3">
            <div class="inner">
                <header class="align-center">
                    <p>Eleifend vitae urna</p>
                    <h2>APP HIVE</h2>
                </header>
            </div>
        </section>

        <!-- Two -->
        <section id="two" class="wrapper style2">
            <div class="inner">
                <div class="box">
                    <div class="content">
                        <header class="align-center">
                            <p>maecenas sapien feugiat ex purus</p>
                            <h2>APP HIVE</h2>
                        </header>
                        <img src="http://apphive.me/fb-story/s-002.jpg" alt="" width="100%" />
                        <br />
                        <br />
                        <h4>&#2486;&#2509;&#2479;&#2494;&#2472;&#2453;&#2509;&#2480;&#2527;&#2503;&#2465; &#2480;&#2507;&#2455;</h4>
                        <p style="text-align:justify; color: #000000;">&#2486;&#2509;&#2479;&#2494;&#2472;&#2453;&#2509;&#2480;&#2527;&#2503;&#2465; &#2480;&#2507;&#2455; &#2447;&#2453;&#2463;&#2495; &#2478;&#2494;&#2480;&#2494;&#2468;&#2509;&#2478;&#2453; &#2479;&#2508;&#2472; &#2488;&#2434;&#2453;&#2509;&#2480;&#2494;&#2478;&#2453; &#2480;&#2507;&#2455;&#2404; &#2479;&#2503; &#2460;&#2496;&#2476;&#2494;&#2467;&#2497; &#2470;&#2495;&#2527;&#2503; &#2447; &#2480;&#2507;&#2455; &#2489;&#2527; &#2468;&#2494;&#2480; &#2472;&#2494;&#2478; &#8216;&#2489;&#2503;&#2478;&#2507;&#2475;&#2494;&#2439;&#2482;&#2494;&#2488; &#2465;&#2497;&#2453;&#2480;&#2495;&#8217;&#2404; &#2447;&#2439; &#2460;&#2496;&#2476;&#2494;&#2467;&#2497; &#2474;&#2509;&#2480;&#2469;&#2478; &#2438;&#2476;&#2495;&#2487;&#2509;&#2453;&#2499;&#2468; &#2489;&#2527; &#2535;&#2542;&#2542;&#2543; &#2488;&#2494;&#2482;&#2503;&#2404; &#2479;&#2503; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2496; &#2447;&#2439; &#2460;&#2496;&#2476;&#2494;&#2467;&#2497; &#2438;&#2476;&#2495;&#2487;&#2509;&#2453;&#2494;&#2480; &#2453;&#2480;&#2503;&#2472; &#2468;&#2494;&#2480; &#2472;&#2494;&#2478; &#2465;&#2497;&#2453;&#2480;&#2495;&#2404; &#2468;&#2494;&#2480; &#2472;&#2494;&#2478;&#2503;&#2439; &#2447;&#2439; &#2480;&#2507;&#2455;&#2503;&#2480; &#2460;&#2496;&#2476;&#2494;&#2467;&#2497;&#2480; &#2472;&#2494;&#2478;&#2453;&#2480;&#2467; &#2453;&#2480;&#2494; &#2489;&#2527; &#2489;&#2503;&#2478;&#2507;&#2475;&#2494;&#2439;&#2482;&#2494;&#2488; &#2465;&#2497;&#2453;&#2480;&#2495;&#2404; &#2447;&#2463;&#2495;&#2453;&#2503; &#2476;&#2495;&#2477;&#2495;&#2472;&#2509;&#2472; &#2472;&#2494;&#2478;&#2503; &#2472;&#2494;&#2478;&#2453;&#2480;&#2467; &#2453;&#2480;&#2494; &#2489;&#2527;&#2503;&#2459;&#2503;&#2404; &#2479;&#2503;&#2478;&#2472; &#58; &#2478;&#2499;&#2470;&#2497; &#2456;&#2494; &#40;Soft Sore&#41; &#2476;&#2494; &#2478;&#2499;&#2470;&#2497; &#2486;&#2509;&#2479;&#2494;&#2434;&#2453;&#2494;&#2480; &#2476;&#2494; &#2438;&#2482;&#2447;&#2488;&#2494;&#2480; &#2478;&#2482;&#2495; &#2439;&#2468;&#2509;&#2479;&#2494;&#2470;&#2495;&#2404;<br /><br />&#2488;&#2495;&#2475;&#2495;&#2482;&#2495;&#2488; &#2476;&#2494; &#2455;&#2472;&#2507;&#2480;&#2495;&#2527;&#2494;&#2527; &#2479;&#2503;&#2478;&#2472; &#2478;&#2498;&#2468;&#2509;&#2480;&#2472;&#2494;&#2482;&#2496; &#2438;&#2453;&#2509;&#2480;&#2494;&#2472;&#2509;&#2468; &#2489;&#2527; &#2447; &#2480;&#2507;&#2455;&#2503;&#2480; &#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2480;&#2503; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2478;&#2498;&#2468;&#2509;&#2480;&#2472;&#2494;&#2482;&#2496; &#2438;&#2453;&#2509;&#2480;&#2494;&#2472;&#2509;&#2468; &#2489;&#2527; &#2472;&#2494;&#2404; &#2447; &#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2480;&#2503; &#2479;&#2508;&#2472;&#2494;&#2457;&#2509;&#2455;&#2503; &#2472;&#2494;&#2480;&#2496;&#45;&#2474;&#2497;&#2480;&#2497;&#2487; &#2441;&#2477;&#2527;&#2503;&#2480; &#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2480;&#2503; &#2459;&#2507;&#2463; &#2459;&#2507;&#2463; &#2475;&#2497;&#2488;&#2453;&#2497;&#2524;&#2495; &#2489;&#2527; &#2447;&#2476;&#2434; &#2474;&#2480;&#2503; &#2468;&#2494; &#2455;&#2482;&#2503; &#2455;&#2495;&#2527;&#2503; &#2453;&#2509;&#2487;&#2468;&#2503;&#2480; &#2488;&#2499;&#2487;&#2509;&#2463;&#2495; &#2489;&#2527;&#2404; &#2447; &#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2480;&#2503; &#2456;&#2494; &#2476;&#2494; &#2453;&#2509;&#2487;&#2468;&#2455;&#2497;&#2482;&#2507; &#2447;&#2453;&#2463;&#2495; &#2472;&#2527;&#44; &#2489;&#2476;&#2503; &#2437;&#2472;&#2503;&#2453; &#2447;&#2476;&#2434; &#2476;&#2509;&#2479;&#2469;&#2494;&#2479;&#2497;&#2453;&#2509;&#2468; &#2472;&#2507;&#2434;&#2480;&#2494; &#2451; &#2476;&#2495;&#2472;&#2487;&#2509;&#2463; &#2453;&#2509;&#2487;&#2468; &#2479;&#2494;&#2480; &#2469;&#2503;&#2453;&#2503; &#2488;&#2509;&#2469;&#2494;&#2472;&#2496;&#2527; &#40;Inguinal&#41; &#2482;&#2488;&#2495;&#2453;&#2494;&#2455;&#2509;&#2480;&#2472;&#2509;&#2469;&#2495;&#2455;&#2497;&#2482;&#2507; &#2474;&#2497;&#2433;&#2460;&#2479;&#2497;&#2453;&#2509;&#2468; &#2474;&#2509;&#2480;&#2470;&#2494;&#2489;&#2460;&#2472;&#2495;&#2468; &#2489;&#2476;&#2503;&#44; &#2438;&#2476;&#2494;&#2480; &#2472;&#2494;&#2451; &#2489;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404; &#2453;&#2509;&#2487;&#2468; &#2476;&#2494; &#2456;&#2494;&#2527;&#2503;&#2480; &#2458;&#2494;&#2480; &#2471;&#2494;&#2480;&#2503; &#2488;&#2480;&#2497; &#2482;&#2494;&#2482;&#2458;&#2503; &#2480;&#2457;&#2503;&#2480; &#2480;&#2503;&#2454;&#2494; &#2470;&#2503;&#2454;&#2494; &#2479;&#2494;&#2527; &#2447;&#2476;&#2434; &#2488;&#2503;&#2439; &#2488;&#2494;&#2469;&#2503; &#2453;&#2495;&#2459;&#2497;&#2463;&#2494; &#2475;&#2507;&#2482;&#2494;&#2451; &#2469;&#2494;&#2453;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404; &#2453;&#2509;&#2487;&#2468;&#2503;&#2480; &#2455;&#2494;&#2527;&#2503; &#2458;&#2494;&#2474; &#2470;&#2495;&#2482;&#2503; &#2476;&#2509;&#2479;&#2469;&#2494; &#2437;&#2472;&#2497;&#2477;&#2476; &#2489;&#2527; &#2447;&#2476;&#2434; &#2480;&#2453;&#2509;&#2468;&#2451; &#2461;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404;<br /><br />&#2441;&#2482;&#2509;&#2482;&#2503;&#2454;&#2509;&#2479;&#44; &#2488;&#2495;&#2475;&#2495;&#2482;&#2495;&#2488;&#2503;&#2480; &#2453;&#2509;&#2487;&#2468; &#2476;&#2494; &#2456;&#2494; &#2488;&#2494;&#2471;&#2494;&#2480;&#2467;&#2468; &#2447;&#2453;&#2494;&#2471;&#2495;&#2453; &#2489;&#2527; &#2472;&#2494; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2447; &#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2480;&#2503; &#2488;&#2494;&#2471;&#2494;&#2480;&#2467;&#2468; &#2447;&#2453;&#2494;&#2471;&#2495;&#2453; &#2453;&#2509;&#2487;&#2468; &#2489;&#2527; &#2447;&#2476;&#2434; &#2488;&#2495;&#2475;&#2495;&#2482;&#2495;&#2488;&#2503;&#2480; &#2453;&#2509;&#2487;&#2468;&#2503; &#2476;&#2509;&#2479;&#2469;&#2494; &#2469;&#2494;&#2453;&#2503; &#2472;&#2494; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2447; &#2453;&#2509;&#2487;&#2468;&#2503; &#2476;&#2509;&#2479;&#2469;&#2494; &#2469;&#2494;&#2453;&#2503;&#2404; &#2447; &#2480;&#2507;&#2455;&#2503;&#2480; &#2453;&#2509;&#2487;&#2468;&#2455;&#2497;&#2482;&#2507; &#2469;&#2503;&#2453;&#2503; &#2474;&#2497;&#2433;&#2460; &#2451; &#2453;&#2487; &#2461;&#2480;&#2468;&#2503; &#2470;&#2503;&#2454;&#2494; &#2479;&#2494;&#2527;&#2404; &#2438;&#2476;&#2494;&#2480; &#2453;&#2454;&#2472;&#2507; &#2453;&#2454;&#2472;&#2507; &#2453;&#2497;&#2433;&#2458;&#2453;&#2495;&#2480; &#2482;&#2488;&#2495;&#2453;&#2494;&#2455;&#2509;&#2480;&#2472;&#2509;&#2469;&#2495;&#2455;&#2497;&#2482;&#2507; &#2475;&#2497;&#2482;&#2503; &#2455;&#2507;&#2463;&#2494;&#2480; &#2438;&#2453;&#2494;&#2480; &#2471;&#2494;&#2480;&#2467; &#2453;&#2480;&#2503;&#2404; &#2447; &#2480;&#2453;&#2478; &#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2480;&#2503; &#2474;&#2509;&#2480;&#2488;&#2509;&#2480;&#2494;&#2476; &#2476;&#2503;&#2480; &#2489;&#2451;&#2527;&#2494;&#2480; &#2488;&#2478;&#2527; &#2476;&#2509;&#2479;&#2469;&#2494; &#2437;&#2472;&#2497;&#2477;&#2476; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404; &#2488;&#2503;&#2439; &#2488;&#2494;&#2469;&#2503; &#2460;&#2509;&#2476;&#2480; &#2460;&#2509;&#2476;&#2480;&#2477;&#2494;&#2476; &#2451; &#2455;&#2494; &#2478;&#2509;&#2479;&#2494;&#2460; &#2478;&#2509;&#2479;&#2494;&#2460; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404; &#2447; &#2480;&#2507;&#2455;&#2453;&#2503; &#2475;&#2495;&#2488;&#2495;&#2482;&#2495;&#2488; &#2478;&#2472;&#2503; &#2453;&#2480;&#2503; &#2437;&#2472;&#2503;&#2453; &#2465;&#2494;&#2453;&#2509;&#2468;&#2494;&#2480;&#2439; &#2477;&#2497;&#2482; &#2453;&#2480;&#2503; &#2474;&#2503;&#2472;&#2495;&#2488;&#2495;&#2482;&#2495;&#2472; &#2439;&#2472;&#2460;&#2503;&#2453;&#2486;&#2472; &#2470;&#2495;&#2527;&#2503; &#2469;&#2494;&#2453;&#2503;&#2472;&#2404; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2470;&#2503;&#2486;&#2503; &#2447;&#2439; &#2480;&#2507;&#2455;&#2496;&#2480; &#2488;&#2434;&#2454;&#2509;&#2479;&#2494; &#2437;&#2468;&#2509;&#2479;&#2472;&#2509;&#2468; &#2476;&#2503;&#2486;&#2495;&#2404;
                        </p>
                    </div>
                </div>
            </div>
        </section>

        <!-- Footer -->
        <footer id="footer">
            <div class="container">
                <ul class="icons">
                    <li><a href="#" class="icon fa-twitter"><span class="label">Twitter</span></a></li>
                    <li><a href="#" class="icon fa-facebook"><span class="label">Facebook</span></a></li>
                    <li><a href="#" class="icon fa-instagram"><span class="label">Instagram</span></a></li>
                    <li><a href="#" class="icon fa-envelope-o"><span class="label">Email</span></a></li>
                </ul>
            </div>
            <div class="copyright">
                &copy; App Hive. All rights reserved.
            </div>
        </footer>

        <!-- Scripts -->
        <script src="http://apphive.me/assets/js/jquery.min.js"></script>
        <script src="http://apphive.me/assets/js/jquery.scrollex.min.js"></script>
        <script src="http://apphive.me/assets/js/skel.min.js"></script>
        <script src="http://apphive.me/assets/js/util.js"></script>
        <script src="http://apphive.me/assets/js/main.js"></script>
    </body>
</html>