<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html lang="en-US"xmlns="http://www.w3.org/1999/xhtml">
    <head>
        <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
        <meta http-equiv="X-UA-Compatible" content="IE=edge"/>
        <meta name="viewport" content="width=device-width, initial-scale=1"/>
        <meta name="description" content="ক্যারিয়ার গড়তে উপযোগী তিনটি সিদ্ধান্ত App Hive, App Hive Me"/>
        <meta name="keywords" content="ক্যারিয়ার গড়তে উপযোগী তিনটি সিদ্ধান্ত App Hive, App Hive Me"/>

        <meta property="og:title" content="&#2453;&#2509;&#2479;&#2494;&#2480;&#2495;&#2527;&#2494;&#2480; &#2455;&#2524;&#2468;&#2503; &#2441;&#2474;&#2479;&#2507;&#2455;&#2496; &#2468;&#2495;&#2472;&#2463;&#2495; &#2488;&#2495;&#2470;&#2509;&#2471;&#2494;&#2472;&#2509;&#2468;" />
        <meta property="og:description" content="&#2447;&#2439; &#2474;&#2499;&#2469;&#2495;&#2476;&#2496;&#2468;&#2503; &#2447;&#2453;&#2460;&#2472; &#2471;&#2472;&#2496; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2478;&#2494;&#2472;&#2488;&#2495;&#2453;&#2477;&#2494;&#2476;&#2503; &#2437;&#2488;&#2497;&#2454;&#2496; &#2469;&#2494;&#2453;&#2494;&#2480; &#2458;&#2503;&#2527;&#2503; &#2454;&#2494;&#2480;&#2494;&#2474; &#2476;&#2507;&#2471;&#2489;&#2527; &#2438;&#2480; &#2453;&#2495;&#2459;&#2497; &#2489;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503; &#2472;&#2494;&#2404; &#2479;&#2470;&#2495;&#2451; &#2447;&#2480; &#2474;&#2503;&#2459;&#2472;&#2503; &#2476;&#2495;&#2486;&#2503;&#2487; &#2453;&#2507;&#2472; &#2453;&#2494;&#2480;&#2467; &#2472;&#2503;&#2439;&#44; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2474;&#2509;&#2480;&#2468;&#2495;&#2470;&#2495;&#2472;&#2439; &#2438;&#2486;&#2503;&#2474;&#2494;&#2486;&#2503; &#2447;&#2439; &#2471;&#2480;&#2472;&#2503;&#2480; &#2441;&#2470;&#2494;&#2489;&#2480;&#2467; &#2437;&#2489;&#2480;&#2489;&#2439; &#2458;&#2507;&#2454;&#2503; &#2474;&#2524;&#2503;&#2404; &#2474;&#2509;&#2480;&#2475;&#2503;&#2486;&#2472;&#2494;&#2482; &#2460;&#2496;&#2476;&#2472;&#2503; &#2488;&#2475;&#2482; &#2447;&#2478;&#2472; &#2437;&#2472;&#2503;&#2453; &#2478;&#2494;&#2472;&#2497;&#2487;&#2439; &#2438;&#2459;&#2503;&#2472; &#2479;&#2494;&#2470;&#2503;&#2480; &#2453;&#2494;&#2459;&#2503; &#2437;&#2480;&#2509;&#2469; &#2476;&#2495;&#2468;&#2509;&#2468; &#2488;&#2476;&#2439; &#2438;&#2459;&#2503;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2488;&#2503;&#2439; &#2468;&#2497;&#2482;&#2472;&#2494;&#2527; &#2468;&#2494;&#2480;&#2494; &#2453;&#2503;&#2472; &#2479;&#2503;&#2472; &#2488;&#2497;&#2454;&#2496; &#2472;&#2472;&#2404; &#2479;&#2470;&#2495; &#2438;&#2480;&#2509;&#2469;&#2495;&#2453; &#2470;&#2495;&#2453; &#2469;&#2503;&#2453;&#2503; &#2438;&#2474;&#2472;&#2495; &#2488;&#2475;&#2482; &#2489;&#2451;&#2527;&#2494;&#2480; &#2474;&#2480;&#2503;&#2451; &#2447;&#2477;&#2494;&#2476;&#2503; &#2437;&#2488;&#2497;&#2454;&#2496; &#2469;&#2494;&#2453;&#2503;&#2472;&#44; &#2468;&#2476;&#2503; &#2468;&#2494;&#2480; &#2474;&#2509;&#2480;&#2477;&#2494;&#2476; &#2438;&#2474;&#2472;&#2494;&#2480; &#2460;&#2496;&#2476;&#2472;&#2503;&#2480; &#2437;&#2472;&#2509;&#2479;&#2494;&#2472;&#2509;&#2479; &#2471;&#2494;&#2474;&#2455;&#2497;&#2482;&#2507;&#2468;&#2503;&#2451; &#2474;&#2524;&#2476;&#2503;&#2404;&#91;wp&#95;ad&#95;camp&#95;2&#93;&#13;&#10;&#13;&#10;&#2438;&#2468;&#2509;&#2478;&#2468;&#2497;&#2487;&#2509;&#2463;&#2495;&#2480; &#2476;&#2509;&#2479;&#2494;&#2474;&#2494;&#2480;&#2463;&#2495; &#2438;&#2474;&#2472;&#2494;&#2480; &#2478;&#2494;&#2461;&#2503; &#2469;&#2494;&#2453;&#2494; &#2474;&#2509;&#2480;&#2527;&#2507;&#2460;&#2472;&#2404; &#2453;&#2507;&#2472;&#2507; &#2453;&#2495;&#2459;&#2497; &#2453;&#2480;&#2494;&#2480; &#2474;&#2480; &#2488;&#2503;&#2439; &#2476;&#2495;&#2487;&#2527;&#2503; &#2479;&#2470;&#2495; &#2438;&#2474;&#2472;&#2494;&#2480; &#2477;&#2503;&#2468;&#2480; &#2469;&#2503;&#2453;&#2503; &#2488;&#2472;&#2509;&#2468;&#2497;&#2487;&#2509;&#2463;&#2495; &#2472;&#2494; &#2438;&#2488;&#2503; &#2468;&#2476;&#2503; &#2488;&#2475;&#2482;&#2468;&#2494;&#2480; &#2478;&#2480;&#2509;&#2478; &#2438;&#2474;&#2472;&#2495; &#2453;&#2454;&#2472;&#2507;&#2439; &#2476;&#2497;&#2461;&#2476;&#2503;&#2472; &#2472;&#2494;&#2404; &#2438;&#2480; &#2479;&#2470;&#2495; &#2438;&#2468;&#2509;&#2478;&#2488;&#2472;&#2509;&#2468;&#2497;&#2487;&#2509;&#2463;&#2495; &#2472;&#2494;&#2439;&#2439; &#2438;&#2488;&#2503;&#44; &#2468;&#2494;&#2489;&#2482;&#2503; &#2460;&#2496;&#2476;&#2472;&#2503; &#2437;&#2480;&#2509;&#2460;&#2472;&#2503;&#2480; &#2478;&#2498;&#2482;&#2509;&#2479; &#2453;&#2496;&#63;&#13;&#10;&#13;&#10;&#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2488;&#2475;&#2482;&#2468;&#2494; &#2451; &#2460;&#2496;&#2476;&#2472;&#2503;&#2480; &#2482;&#2453;&#2509;&#2487;&#2509;&#2479; &#2472;&#2495;&#2527;&#2503; &#2455;&#2476;&#2503;&#2487;&#2467;&#2494; &#2453;&#2480;&#2494;&#2480; &#2474;&#2480; &#2437;&#2472;&#2503;&#2453; &#2471;&#2480;&#2472;&#2503;&#2480; &#2488;&#2478;&#2494;&#2471;&#2494;&#2472;&#2439; &#2476;&#2503;&#2480;&#2495;&#2527;&#2503;&#2459;&#2503;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2453;&#2509;&#2479;&#2494;&#2480;&#2495;&#2527;&#2494;&#2480; &#2453;&#2494;&#2441;&#2472;&#2509;&#2488;&#2503;&#2482;&#2480;&#2480;&#2494; &#2488;&#2476;&#2453;&#2495;&#2459;&#2497; &#2479;&#2494;&#2458;&#2494;&#2439; &#2476;&#2494;&#2459;&#2494;&#2439; &#2453;&#2480;&#2503; &#2468;&#2495;&#2472;&#2463;&#2495; &#2476;&#2509;&#2479;&#2494;&#2474;&#2494;&#2480;&#2503;&#2480; &#2441;&#2474;&#2480; &#2460;&#2507;&#2480; &#2470;&#2495;&#2527;&#2503; &#2447;&#2488;&#2503;&#2459;&#2503;&#2472;&#2404; &#2438;&#2488;&#2482;&#2503; &#2488;&#2503;&#2455;&#2497;&#2482;&#2507; &#2476;&#2509;&#2479;&#2494;&#2474;&#2494;&#2480; &#2472;&#2527;&#44; &#2468;&#2495;&#2472;&#2463;&#2495; &#2455;&#2497;&#2480;&#2497;&#2468;&#2509;&#2476;&#2474;&#2498;&#2480;&#2509;&#2467; &#2488;&#2495;&#2470;&#2509;&#2471;&#2494;&#2472;&#2509;&#2468;&#2404;&#13;&#10;&#13;&#10;&#2478;&#2494;&#2472;&#2497;&#2487; &#2468;&#2494;&#2480; &#2453;&#2480;&#2509;&#2478;&#2460;&#2496;&#2476;&#2472;&#2503; &#2479;&#2503;&#2439; &#2477;&#2497;&#2482;&#2463;&#2495; &#2476;&#2503;&#2486;&#2495; &#2453;&#2480;&#2503; &#2469;&#2494;&#2453;&#2503; &#2468;&#2494; &#2489;&#2482; &#2474;&#2480;&#2495;&#2488;&#2509;&#2469;&#2495;&#2468;&#2495; &#2476;&#2495;&#2458;&#2494;&#2480; &#2472;&#2494; &#2453;&#2480;&#2503;&#2439; &#2488;&#2495;&#2470;&#2509;&#2471;&#2494;&#2472;&#2509;&#2468; &#2472;&#2503;&#2527;&#2494;&#2404; &#2447;&#2439; &#2471;&#2480;&#2472;&#2503;&#2480; &#2477;&#2497;&#2482; &#2438;&#2474;&#2472;&#2494;&#2480; &#2460;&#2496;&#2476;&#2472;&#2503;&#2480; &#2482;&#2453;&#2509;&#2487;&#2509;&#2479;&#2453;&#2503; &#2476;&#2499;&#2469;&#2494; &#2458;&#2503;&#2487;&#2509;&#2463;&#2494;&#2480; &#2470;&#2495;&#2453;&#2503; &#2464;&#2503;&#2482;&#2503; &#2470;&#2495;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404; &#2447;&#2478;&#2472;&#2453;&#2495; &#2438;&#2474;&#2472;&#2495; &#2438;&#2480;&#2509;&#2469;&#2495;&#2453; &#2468;&#2507; &#2476;&#2463;&#2503;&#2439;&#44; &#2478;&#2494;&#2472;&#2488;&#2495;&#2453; &#2470;&#2495;&#2453; &#2469;&#2503;&#2453;&#2503;&#2451; &#2477;&#2503;&#2457;&#2509;&#2455;&#2503; &#2474;&#2524;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2438;&#2474;&#2472;&#2495; &#2479;&#2470;&#2495; &#2453;&#2509;&#2479;&#2494;&#2480;&#2495;&#2527;&#2494;&#2480; &#2486;&#2497;&#2480;&#2497;&#2480; &#2438;&#2455;&#2503; &#2468;&#2495;&#2472;&#2463;&#2495; &#2488;&#2495;&#2470;&#2509;&#2471;&#2494;&#2472;&#2509;&#2468; &#2437;&#2468;&#2509;&#2479;&#2472;&#2509;&#2468; &#2488;&#2494;&#2476;&#2471;&#2494;&#2472;&#2468;&#2494;&#2480; &#2488;&#2494;&#2469;&#2503; &#2472;&#2503;&#2472; &#2468;&#2494;&#2489;&#2482;&#2503; &#2447;&#2453;&#2463;&#2495; &#2488;&#2497;&#2472;&#2509;&#2470;&#2480; &#2453;&#2509;&#2479;&#2494;&#2480;&#2495;&#2527;&#2494;&#2480;&#2503;&#2480; &#2437;&#2471;&#2495;&#2453;&#2494;&#2480;&#2496; &#2489;&#2451;&#2527;&#2494; &#2438;&#2474;&#2472;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2488;&#2478;&#2527;&#2503;&#2480; &#2476;&#2509;&#2479;&#2494;&#2474;&#2494;&#2480; &#2489;&#2527;&#2503;&#2439; &#2470;&#2494;&#2433;&#2524;&#2494;&#2476;&#2503;&#2404;&#13;&#10;&#13;&#10;&#2488;&#2495;&#2470;&#2509;&#2471;&#2494;&#2472;&#2509;&#2468; &#2535; &#8211; &#2453;&#2496; &#2453;&#2480;&#2468;&#2503; &#2458;&#2494;&#2472; &#2468;&#2494; &#2488;&#2494;&#2476;&#2471;&#2494;&#2472;&#2468;&#2494;&#2480; &#2488;&#2494;&#2469;&#2503; &#2472;&#2495;&#2480;&#2509;&#2471;&#2494;&#2480;&#2467; &#2453;&#2480;&#2497;&#2472;&#2404;&#13;&#10;&#13;&#10;&#2453;&#2509;&#2479;&#2494;&#2480;&#2495;&#2527;&#2494;&#2480; &#2455;&#2524;&#2494;&#2480; &#2486;&#2497;&#2480;&#2497; &#2469;&#2503;&#2453;&#2503;&#2439; &#2489;&#2494;&#2460;&#2494;&#2480;&#2507; &#2476;&#2509;&#2479;&#2494;&#2474;&#2494;&#2480; &#2438;&#2474;&#2472;&#2494;&#2453;&#2503; &#2438;&#2453;&#2480;&#2509;&#2487;&#2467; &#2453;&#2480;&#2476;&#2503;&#2404; &#2437;&#2468;&#2496;&#2468; &#2469;&#2503;&#2453;&#2503; &#2486;&#2497;&#2480;&#2497; &#2453;&#2480;&#2503; &#2477;&#2476;&#2495;&#2487;&#2509;&#2479;&#2510;&#44; &#2474;&#2497;&#2480;&#2507; &#2488;&#2478;&#2527;&#2463;&#2494;&#2468;&#2503; &#2456;&#2463;&#2503; &#2479;&#2494;&#2451;&#2527;&#2494; &#2476;&#2509;&#2479;&#2494;&#2474;&#2494;&#2480;&#2455;&#2497;&#2482;&#2507; &#2469;&#2503;&#2453;&#2503; &#2438;&#2474;&#2472;&#2495; &#2488;&#2489;&#2460;&#2503;&#2439; &#2438;&#2474;&#2472;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2474;&#2459;&#2472;&#2509;&#2470;&#2503;&#2480; &#2453;&#2509;&#2479;&#2494;&#2480;&#2495;&#2527;&#2494;&#2480;&#2503;&#2480; &#2480;&#2494;&#2488;&#2509;&#2468;&#2494; &#2472;&#2495;&#2480;&#2509;&#2476;&#2494;&#2458;&#2472; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472;&#2404; &#2437;&#2468;&#2496;&#2468;&#2503; &#2453;&#2494;&#2441;&#2453;&#2503; &#2453;&#2507;&#2472; &#2476;&#2495;&#2487;&#2527;&#2503; &#2477;&#2494;&#2482;&#2507; &#2453;&#2509;&#2479;&#2494;&#2480;&#2495;&#2527;&#2494;&#2480; &#2455;&#2524;&#2468;&#2503; &#2470;&#2503;&#2454;&#2503;&#2459;&#2503;&#2472;&#44; &#2458;&#2494;&#2439;&#2482;&#2503; &#2488;&#2503;&#2470;&#2495;&#2453;&#2503; &#2479;&#2503;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472;&#2404; &#2476;&#2480;&#2509;&#2468;&#2478;&#2494;&#2472;&#2503; &#2476;&#2495;&#2486;&#2503;&#2487; &#2453;&#2507;&#2472;&#2507; &#2476;&#2495;&#2487;&#2527;&#2503; &#2488;&#2476;&#2494;&#2439; &#2441;&#2472;&#2509;&#2472;&#2468; &#2453;&#2509;&#2479;&#2494;&#2480;&#2495;&#2527;&#2494;&#2480; &#2455;&#2524;&#2459;&#2503;&#44; &#2488;&#2503;&#2470;&#2495;&#2453;&#2503; &#2470;&#2499;&#2487;&#2509;&#2463;&#2495;&#2474;&#2494;&#2468; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472;&#2404; &#2453;&#2495;&#2434;&#2476;&#2494; &#2477;&#2476;&#2495;&#2487;&#2509;&#2479;&#2510; &#2476;&#2495;&#2476;&#2503;&#2458;&#2472;&#2494;&#2527; &#2479;&#2470;&#2495; &#2438;&#2480;&#2507; &#2472;&#2468;&#2497;&#2472; &#2474;&#2469; &#2454;&#2507;&#2482;&#2494;&#2480; &#2488;&#2478;&#2509;&#2477;&#2494;&#2476;&#2472;&#2494; &#2469;&#2494;&#2453;&#2503;&#44; &#2468;&#2476;&#2503; &#2488;&#2503;&#2463;&#2494;&#2451; &#2476;&#2503;&#2459;&#2503; &#2472;&#2495;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472;&#2404;&#13;&#10;&#13;&#10;&#2478;&#2472;&#2503; &#2480;&#2494;&#2454;&#2476;&#2503;&#2472;&#44; &#2447;&#2454;&#2472; &#2479;&#2503; &#2488;&#2495;&#2470;&#2509;&#2471;&#2494;&#2472;&#2509;&#2468;&#2463;&#2495; &#2438;&#2474;&#2472;&#2495; &#2472;&#2503;&#2476;&#2503;&#2472;&#44; &#2464;&#2495;&#2453; &#2437;&#2472;&#2497;&#2488;&#2494;&#2480;&#2503;&#2439; &#2438;&#2474;&#2472;&#2494;&#2480; &#2460;&#2496;&#2476;&#2472;&#2503;&#2480; &#2482;&#2453;&#2509;&#2487;&#2509;&#2479; &#2447;&#2476;&#2434; &#2458;&#2482;&#2494;&#2480; &#2471;&#2480;&#2472; &#2472;&#2495;&#2480;&#2509;&#2471;&#2494;&#2480;&#2495;&#2468; &#2489;&#2527;&#2503; &#2479;&#2494;&#2476;&#2503;&#2404; &#2488;&#2495;&#2470;&#2509;&#2471;&#2494;&#2472;&#2509;&#2468; &#2472;&#2503;&#2527;&#2494;&#2480; &#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2480;&#2503; &#2472;&#2495;&#2460;&#2503;&#2480; &#2460;&#2496;&#2476;&#2472;&#2503;&#2480; &#2470;&#2495;&#2453;&#2503; &#2447;&#2453;&#2476;&#2494;&#2480; &#2468;&#2494;&#2453;&#2494;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472;&#2404; &#2458;&#2495;&#2472;&#2509;&#2468;&#2494; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472; &#2479;&#2503; &#2438;&#2474;&#2472;&#2494;&#2480; &#2460;&#2496;&#2476;&#2472;&#2503; &#2438;&#2488;&#2482;&#2503; &#2453;&#2507;&#2472; &#2476;&#2495;&#2487;&#2527;&#2463;&#2495;&#44; &#2453;&#2507;&#2472; &#2476;&#2509;&#2479;&#2494;&#2474;&#2494;&#2480;&#2463;&#2495; &#2453;&#2495;&#2434;&#2476;&#2494; &#2453;&#2507;&#2472; &#2460;&#2495;&#2472;&#2495;&#2488;&#2463;&#2495;&#2480; &#2437;&#2477;&#2494;&#2476; &#2480;&#2527;&#2503;&#2459;&#2503;&#2404; &#2488;&#2503;&#2439; &#2437;&#2472;&#2497;&#2488;&#2494;&#2480;&#2503; &#2458;&#2495;&#2472;&#2509;&#2468;&#2494;&#2477;&#2494;&#2476;&#2472;&#2494; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472;&#2404;&#13;&#10;&#13;&#10;&#2468;&#2476;&#2503; &#2454;&#2503;&#2527;&#2494;&#2482; &#2480;&#2494;&#2454;&#2494; &#2441;&#2458;&#2495;&#2468; &#2479;&#2503; &#2438;&#2474;&#2472;&#2495; &#2479;&#2503; &#2476;&#2495;&#2487;&#2527;&#2503; &#2476;&#2494; &#2479;&#2503; &#2474;&#2469;&#2503; &#2472;&#2495;&#2460;&#2503;&#2480; &#2453;&#2509;&#2479;&#2494;&#2480;&#2495;&#2527;&#2494;&#2480; &#2455;&#2524;&#2468;&#2503; &#2458;&#2494;&#2458;&#2509;&#2459;&#2503;&#2472; &#2488;&#2503;&#2463;&#2494; &#2479;&#2494;&#2468;&#2503; &#2438;&#2474;&#2472;&#2494;&#2480; &#2488;&#2494;&#2478;&#2480;&#2509;&#2469;&#2509;&#2479;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2489;&#2527;&#2404; &#2488;&#2476;&#2494;&#2480; &#2488;&#2494;&#2478;&#2480;&#2509;&#2469;&#2509;&#2479; &#2488;&#2478;&#2494;&#2472; &#2489;&#2527; &#2472;&#2494;&#44; &#2438;&#2474;&#2472;&#2494;&#2480; &#2458;&#2494;&#2439;&#2468;&#2503; &#2476;&#2503;&#2486;&#2495; &#2488;&#2494;&#2478;&#2480;&#2509;&#2469;&#2509;&#2479;&#2503;&#2480; &#2437;&#2471;&#2495;&#2453;&#2494;&#2480;&#2496;&#44; &#40;&#2471;&#2480;&#2494; &#2479;&#2494;&#2453; &#2438;&#2480;&#2509;&#2469;&#2495;&#2453; &#2477;&#2494;&#2476;&#2503; &#2441;&#2472;&#2509;&#2472;&#2468;&#41; &#2453;&#2494;&#2480;&#2507; &#2460;&#2496;&#2476;&#2472;&#2503;&#2480; &#2482;&#2453;&#2509;&#2487;&#2509;&#2479;&#2453;&#2503; &#2472;&#2495;&#2460;&#2503;&#2480; &#2453;&#2480;&#2503; &#2472;&#2495;&#2468;&#2503; &#2479;&#2494;&#2476;&#2503;&#2472; &#2472;&#2494;&#2404; &#2474;&#2494;&#2480;&#2495;&#2476;&#2494;&#2480;&#2495;&#2453; &#2437;&#2476;&#2488;&#2509;&#2469;&#2494;&#44; &#2438;&#2480;&#2509;&#2469;&#2495;&#2453; &#2488;&#2494;&#2474;&#2507;&#2480;&#2509;&#2463;&#44; &#2438;&#2474;&#2472;&#2494;&#2480; &#2478;&#2494;&#2472;&#2488;&#2495;&#2453; &#2451; &#2486;&#2494;&#2480;&#2496;&#2480;&#2495;&#2453; &#2488;&#2453;&#2509;&#2487;&#2478;&#2468;&#2494; &#2447;&#2439; &#2488;&#2476;&#2453;&#2495;&#2459;&#2497; &#2476;&#2495;&#2458;&#2494;&#2480; &#2453;&#2480;&#2503;&#2439; &#2468;&#2494;&#2480;&#2474;&#2480; &#2488;&#2495;&#2470;&#2509;&#2471;&#2494;&#2472;&#2509;&#2468; &#2455;&#2509;&#2480;&#2489;&#2467; &#2453;&#2480;&#2497;&#2472;&#2404; &#2453;&#2494;&#2480;&#2467; &#2438;&#2474;&#2472;&#2494;&#2480; &#2488;&#2495;&#2470;&#2509;&#2471;&#2494;&#2472;&#2509;&#2468;&#2453;&#2503; &#2438;&#2474;&#2472;&#2495; &#2479;&#2470;&#2495; &#2453;&#2472;&#2509;&#2463;&#2509;&#2480;&#2507;&#2482; &#2453;&#2480;&#2468;&#2503; &#2472;&#2494; &#2474;&#2494;&#2480;&#2503;&#2472;&#44; &#2468;&#2494;&#2489;&#2482;&#2503; &#2489;&#2495;&#2468;&#2503; &#2476;&#2495;&#2474;&#2480;&#2496;&#2468; &#2489;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404;&#13;&#10;&#13;&#10;&#2488;&#2495;&#2470;&#2509;&#2471;&#2494;&#2472;&#2509;&#2468; &#2536; &#8211; &#2438;&#2474;&#2472;&#2494;&#2480; &#2474;&#2494;&#2480;&#2495;&#2474;&#2494;&#2480;&#2509;&#2486;&#2509;&#2476;&#2495;&#2453;&#2468;&#2494;&#2480; &#2437;&#2480;&#2509;&#2469; &#2454;&#2497;&#2433;&#2460;&#2503; &#2476;&#2503;&#2480; &#2453;&#2480;&#2497;&#2472;&#2404;&#13;&#10;&#13;&#10;&#2438;&#2474;&#2472;&#2494;&#2480; &#2458;&#2494;&#2480;&#2474;&#2494;&#2486;&#2503; &#2479;&#2494; &#2456;&#2463;&#2459;&#2503;&#44; &#2453;&#2495;&#2434;&#2476;&#2494; &#2471;&#2480;&#2497;&#2472; &#2438;&#2474;&#2472;&#2494;&#2480; &#2488;&#2494;&#2469;&#2503;&#2439; &#2479;&#2494; &#2456;&#2463;&#2459;&#2503;&#44; &#2488;&#2503;&#2455;&#2497;&#2482;&#2507;&#2480; &#2438;&#2482;&#2494;&#2470;&#2494; &#2453;&#2507;&#2472; &#2437;&#2480;&#2509;&#2469; &#2469;&#2494;&#2453;&#2503; &#2472;&#2494;&#2404; &#2438;&#2474;&#2472;&#2495; &#2479;&#2503; &#2437;&#2480;&#2509;&#2469;&#2503; &#2476;&#2509;&#2479;&#2494;&#2474;&#2494;&#2480;&#2455;&#2497;&#2482;&#2507;&#2453;&#2503; &#2472;&#2503;&#2476;&#2503;&#2472;&#44; &#2438;&#2474;&#2472;&#2494;&#2480; &#2478;&#2488;&#2509;&#2468;&#2495;&#2487;&#2509;&#2453; &#2464;&#2495;&#2453; &#2488;&#2503;&#2477;&#2494;&#2476;&#2503;&#2439; &#2438;&#2474;&#2472;&#2494;&#2453;&#2503; &#2474;&#2480;&#2495;&#2458;&#2494;&#2482;&#2472;&#2494; &#2453;&#2480;&#2476;&#2503;&#2404; &#2437;&#2471;&#2495;&#2453;&#2494;&#2434;&#2486; &#2488;&#2478;&#2527;&#2439; &#2438;&#2478;&#2480;&#2494; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2460;&#2496;&#2476;&#2472;&#2503; &#2456;&#2463;&#2503; &#2479;&#2494;&#2451;&#2527;&#2494; &#2476;&#2509;&#2479;&#2494;&#2474;&#2494;&#2480;&#2455;&#2497;&#2482;&#2507;&#2453;&#2503; &#2458;&#2482;&#2503; &#2479;&#2503;&#2468;&#2503; &#2470;&#2503;&#2439;&#2404;  &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2447;&#2439; &#2456;&#2463;&#2472;&#2494;&#2480; &#2474;&#2503;&#2459;&#2472;&#2503;&#2480; &#2476;&#2509;&#2479;&#2494;&#2454;&#2509;&#2479;&#2494; &#2453;&#2495;&#2434;&#2476;&#2494; &#2453;&#2494;&#2480;&#2467; &#2454;&#2507;&#2433;&#2460;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2488;&#2478;&#2527; &#2476;&#2509;&#2479;&#2527; &#2453;&#2480;&#2495; &#2472;&#2494;&#2404;&#13;&#10;&#13;&#10;&#2468;&#2476;&#2503; &#2447;&#2455;&#2497;&#2482;&#2507;&#2480; &#2478;&#2494;&#2461;&#2503;&#2451; &#2438;&#2474;&#2472;&#2494;&#2480; &#2453;&#2509;&#2479;&#2494;&#2480;&#2495;&#2527;&#2494;&#2480;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2453;&#2495;&#2459;&#2497; &#2476;&#2494;&#2480;&#2509;&#2468;&#2494; &#2482;&#2497;&#2453;&#2495;&#2527;&#2503; &#2469;&#2494;&#2453;&#2503;&#2404; &#2479;&#2503;&#2478;&#2472; &#2471;&#2480;&#2497;&#2472;&#44; &#2438;&#2474;&#2472;&#2494;&#2480; &#2453;&#2495;&#2434;&#2476;&#2494; &#2474;&#2480;&#2495;&#2476;&#2494;&#2480;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2454;&#2494;&#2480;&#2494;&#2474; &#2453;&#2495;&#2459;&#2497; &#2489;&#2482;&#2404; &#2453;&#2507;&#2472; &#2470;&#2498;&#2480;&#2509;&#2456;&#2463;&#2472;&#2494;&#44; &#2488;&#2509;&#2476;&#2494;&#2488;&#2509;&#2469;&#2509;&#2479; &#2476;&#2495;&#2487;&#2527;&#2453; &#2460;&#2463;&#2495;&#2482;&#2468;&#2494;&#44; &#2453;&#2495;&#2434;&#2476;&#2494; &#2458;&#2494;&#2453;&#2480;&#2495; &#2489;&#2494;&#2480;&#2494;&#2472;&#2507;&#2480; &#2478;&#2468; &#2456;&#2463;&#2472;&#2494;&#2404; &#2447;&#2463;&#2494;&#2439; &#2453;&#2495; &#2438;&#2474;&#2472;&#2494;&#2480; &#2460;&#2496;&#2476;&#2472;&#2503;&#2480; &#2486;&#2503;&#2487;&#63; &#2472;&#2494;&#2453;&#2495; &#2438;&#2474;&#2472;&#2494;&#2480; &#2460;&#2496;&#2476;&#2472; &#2478;&#2494;&#2468;&#2509;&#2480; &#2486;&#2497;&#2480;&#2497; &#2489;&#2458;&#2509;&#2459;&#2503; &#2447;&#2454;&#2494;&#2472; &#2469;&#2503;&#2453;&#2503;&#63; &#2453;&#2503;&#2441; &#2479;&#2470;&#2495; &#2438;&#2474;&#2472;&#2494;&#2453;&#2503; &#2488;&#2476;&#2494;&#2480; &#2488;&#2494;&#2478;&#2472;&#2503; &#2438;&#2474;&#2472;&#2494;&#2480; &#2477;&#2476;&#2495;&#2487;&#2509;&#2479;&#2510; &#2472;&#2495;&#2527;&#2503; &#2441;&#2474;&#2489;&#2494;&#2488; &#2453;&#2480;&#2503;&#44; &#2468;&#2494;&#2489;&#2482;&#2503; &#2488;&#2503; &#2453;&#2495; &#2438;&#2474;&#2472;&#2494;&#2453;&#2503; &#2456;&#2499;&#2467;&#2494; &#2453;&#2480;&#2503;&#63; &#2472;&#2494;&#2453;&#2495; &#2438;&#2474;&#2472;&#2494;&#2480; &#2477;&#2494;&#2482;&#2507; &#2458;&#2494;&#2527;&#63; &#2438;&#2474;&#2472;&#2495; &#2479;&#2494;&#2468;&#2503; &#2488;&#2476;&#2453;&#2495;&#2459;&#2497;&#2480; &#2460;&#2472;&#2509;&#2479; &#2472;&#2495;&#2460;&#2503;&#2453;&#2503; &#2474;&#2509;&#2480;&#2488;&#2509;&#2468;&#2497;&#2468; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472; &#2488;&#2503;&#2463;&#2494; &#2458;&#2494;&#2527;&#63; &#2438;&#2474;&#2472;&#2494;&#2480; &#2460;&#2496;&#2476;&#2472;&#2503;&#2480; &#2470;&#2498;&#2480;&#2509;&#2456;&#2463;&#2472;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2438;&#2474;&#2472;&#2495; &#2453;&#2495; &#2488;&#2499;&#2487;&#2509;&#2463;&#2495;&#2453;&#2480;&#2509;&#2468;&#2494;&#2453;&#2503; &#2470;&#2507;&#2487;&#2496; &#2476;&#2482;&#2476;&#2503;&#2472;&#63; &#2472;&#2494;&#2453;&#2495; &#2438;&#2474;&#2472;&#2494;&#2453;&#2503; &#2471;&#2504;&#2480;&#2509;&#2479;&#2509;&#2479; &#2476;&#2494;&#2524;&#2494;&#2472;&#2507;&#2480; &#2488;&#2497;&#2479;&#2507;&#2455; &#2470;&#2494;&#2472;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2468;&#2494;&#2453;&#2503; &#2471;&#2472;&#2509;&#2479;&#2476;&#2494;&#2470; &#2470;&#2503;&#2476;&#2503;&#2472;&#63;&#13;&#10;&#13;&#10;&#2447;&#2439; &#2474;&#2509;&#2480;&#2486;&#2509;&#2472;&#2455;&#2497;&#2482;&#2507;&#2480; &#2488;&#2464;&#2495;&#2453; &#2441;&#2468;&#2509;&#2468;&#2480; &#2479;&#2454;&#2472; &#2476;&#2503;&#2480; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2476;&#2503;&#2472;&#44; &#2468;&#2454;&#2472; &#2438;&#2474;&#2472;&#2494;&#2480; &#2474;&#2494;&#2480;&#2495;&#2474;&#2494;&#2480;&#2509;&#2486;&#2509;&#2476;&#2495;&#2453;&#2468;&#2494;&#2480; &#2437;&#2480;&#2509;&#2469; &#2438;&#2474;&#2472;&#2495; &#2476;&#2497;&#2461;&#2468;&#2503; &#2474;&#2494;&#2480;&#2476;&#2503;&#2472;&#2404; &#2468;&#2476;&#2503; &#2438;&#2486;&#2503;&#2474;&#2494;&#2486;&#2503; &#2472;&#2527;&#44; &#2447;&#2439; &#2474;&#2509;&#2480;&#2486;&#2509;&#2472;&#2455;&#2497;&#2482;&#2507;&#2480; &#2437;&#2480;&#2509;&#2469; &#2438;&#2474;&#2472;&#2494;&#2480; &#2478;&#2494;&#2461;&#2503;&#2439; &#2476;&#2495;&#2470;&#2509;&#2479;&#2478;&#2494;&#2472;&#2404; &#2438;&#2474;&#2472;&#2495; &#2447;&#2439; &#2476;&#2509;&#2479;&#2494;&#2474;&#2494;&#2480;&#2455;&#2497;&#2482;&#2507;&#2480; &#2476;&#2509;&#2479;&#2494;&#2454;&#2509;&#2479;&#2494; &#2479;&#2503;&#2477;&#2494;&#2476;&#2503; &#2470;&#2503;&#2476;&#2503;&#2472;&#44; &#2438;&#2474;&#2472;&#2494;&#2480; &#2460;&#2496;&#2476;&#2472;&#2503;&#2480; &#2482;&#2453;&#2509;&#2487;&#2509;&#2479; &#2488;&#2503;&#2477;&#2494;&#2476;&#2503;&#2439; &#2474;&#2480;&#2495;&#2476;&#2480;&#2509;&#2468;&#2495;&#2468; &#2489;&#2476;&#2503;&#2404; &#2468;&#2494;&#2439; &#2454;&#2503;&#2527;&#2494;&#2482; &#2480;&#2494;&#2454;&#2476;&#2503;&#2472;&#44; &#2476;&#2509;&#2479;&#2494;&#2454;&#2509;&#2479;&#2494; &#2455;&#2497;&#2482;&#2507; &#2479;&#2494;&#2468;&#2503; &#2488;&#2478;&#2527;&#44; &#2439;&#2458;&#2509;&#2459;&#2494; &#2447;&#2476;&#2434; &#2476;&#2494;&#2488;&#2509;&#2468;&#2476; &#2441;&#2474;&#2479;&#2507;&#2455;&#2496;&#2489;&#2527;&#2404;&#13;&#10;&#13;&#10;&#2488;&#2495;&#2470;&#2509;&#2471;&#2494;&#2472;&#2509;&#2468; &#2537; &#8211; &#2453;&#2496;&#2477;&#2494;&#2476;&#2503; &#2439;&#2458;&#2509;&#2459;&#2494; &#2476;&#2494;&#2488;&#2509;&#2468;&#2476;&#2494;&#2527;&#2472; &#2453;&#2480;&#2476;&#2503;&#2472;&#63;&#13;&#10;&#13;&#10;&#2441;&#2474;&#2480;&#2503;&#2480; &#2470;&#2497;&#2463;&#2507; &#2471;&#2494;&#2474; &#2479;&#2454;&#2472; &#2438;&#2474;&#2472;&#2495; &#2488;&#2494;&#2475;&#2482;&#2509;&#2479;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2474;&#2494;&#2480; &#2453;&#2480;&#2476;&#2503;&#2472; &#2468;&#2454;&#2472; &#2438;&#2474;&#2472;&#2494;&#2480; &#2488;&#2494;&#2478;&#2472;&#2503; &#2438;&#2488;&#2476;&#2503; &#2486;&#2503;&#2487; &#2447;&#2476;&#2434; &#2488;&#2476;&#2458;&#2494;&#2439;&#2468;&#2503; &#2455;&#2497;&#2480;&#2497;&#2468;&#2509;&#2476;&#2474;&#2498;&#2480;&#2509;&#2467; &#2488;&#2495;&#2470;&#2509;&#2471;&#2494;&#2472;&#2509;&#2468;&#2463;&#2495;&#2404;&#13;&#10;&#13;&#10;&#2438;&#2474;&#2472;&#2495; &#2479;&#2454;&#2472; &#2438;&#2474;&#2472;&#2494;&#2480; &#2482;&#2453;&#2509;&#2487;&#2509;&#2479; &#2488;&#2476;&#2494;&#2439;&#2453;&#2503; &#2460;&#2494;&#2472;&#2494;&#2476;&#2503;&#2472;&#44; &#2468;&#2454;&#2472; &#2470;&#2497;&#2439; &#2471;&#2480;&#2467;&#2503;&#2480; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2488;&#2494;&#2478;&#2472;&#2503; &#2474;&#2524;&#2476;&#2503;&#2472;&#2404; &#2447;&#2453; &#2470;&#2482; &#2438;&#2474;&#2472;&#2494;&#2453;&#2503; &#2472;&#2495;&#2480;&#2497;&#2510;&#2488;&#2494;&#2489;&#2495;&#2468; &#2453;&#2480;&#2476;&#2503;&#44; &#2438;&#2480;&#2503;&#2453;&#2470;&#2482; &#2438;&#2474;&#2472;&#2494;&#2453;&#2503; &#2441;&#2510;&#2488;&#2494;&#2489; &#2470;&#2503;&#2476;&#2503;&#2404; &#2479;&#2470;&#2495; &#2438;&#2474;&#2472;&#2495; &#2477;&#2503;&#2476;&#2503;&#2458;&#2495;&#2472;&#2509;&#2468;&#2503; &#2438;&#2474;&#2472;&#2494;&#2480; &#2453;&#2509;&#2479;&#2494;&#2480;&#2495;&#2527;&#2494;&#2480;&#2503;&#2480; &#2482;&#2453;&#2509;&#2487;&#2509;&#2479; &#2464;&#2495;&#2453; &#2453;&#2480;&#2503; &#2469;&#2494;&#2453;&#2503;&#2472; &#2468;&#2494;&#2489;&#2482;&#2503; &#2472;&#2495;&#2460;&#2503;&#2480; &#2438;&#2468;&#2509;&#2478;&#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488; &#2471;&#2480;&#2503; &#2480;&#2494;&#2454;&#2497;&#2472;&#2404; &#2479;&#2494;&#2480;&#2494; &#2472;&#2495;&#2480;&#2497;&#2510;&#2488;&#2494;&#2489;&#2495;&#2468; &#2453;&#2480;&#2459;&#2503; &#2468;&#2494;&#2470;&#2503;&#2480;&#2453;&#2503; &#2447;&#2524;&#2495;&#2527;&#2503; &#2479;&#2494;&#2472;&#2404; &#2453;&#2494;&#2480;&#2467; &#2474;&#2494;&#2489;&#2494;&#2524;&#2503; &#2458;&#2524;&#2494;&#2480; &#2488;&#2478;&#2527; &#2468;&#2494;&#2480;&#2494;&#2439; &#2438;&#2474;&#2472;&#2494;&#2453;&#2503; &#2476;&#2494;&#2433;&#2471;&#2494; &#2470;&#2503;&#2476;&#2503;&#44; &#2479;&#2494;&#2480;&#2494; &#2488;&#2503;&#2439; &#2453;&#2464;&#2495;&#2472; &#2482;&#2453;&#2509;&#2487;&#2509;&#2479; &#2474;&#2494;&#2480; &#2489;&#2468;&#2503; &#2477;&#2527; &#2474;&#2503;&#2527;&#2503;&#2459;&#2503;&#44; &#2453;&#2495;&#2434;&#2476;&#2494; &#2458;&#2503;&#2487;&#2509;&#2463;&#2494; &#2453;&#2480;&#2482;&#2503;&#2451; &#2474;&#2494;&#2480; &#2489;&#2468;&#2503; &#2474;&#2494;&#2480;&#2472;&#2495;&#2404;&#13;&#10;&#13;&#10;&#2488;&#2497;&#2468;&#2480;&#2494;&#2434; &#2453;&#2454;&#2472;&#2507;&#2439; &#2438;&#2468;&#2509;&#2478;&#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488; &#2489;&#2494;&#2480;&#2494;&#2476;&#2503;&#2472; &#2472;&#2494;&#2404; &#2482;&#2453;&#2509;&#2487;&#2509;&#2479; &#2437;&#2472;&#2497;&#2479;&#2494;&#2527;&#2496; &#2474;&#2509;&#2480;&#2488;&#2509;&#2468;&#2497;&#2468; &#2453;&#2480;&#2468;&#2503; &#2469;&#2494;&#2453;&#2497;&#2472; &#2472;&#2495;&#2460;&#2503;&#2453;&#2503;&#2404; &#2474;&#2480;&#2495;&#2476;&#2494;&#2480;&#2503;&#2480; &#2488;&#2489;&#2494;&#2527;&#2468;&#2494; &#2472;&#2495;&#2472;&#44; &#2438;&#2480;&#2509;&#2469;&#2495;&#2453; &#2472;&#2495;&#2486;&#2509;&#2458;&#2527;&#2468;&#2494; &#2476;&#2460;&#2494;&#2527; &#2480;&#2494;&#2454;&#2497;&#2472;&#2404; &#2479;&#2503;&#2463;&#2494; &#2489;&#2494;&#2468;&#2503;&#2480; &#2476;&#2494;&#2439;&#2480;&#2503; &#2488;&#2503;&#2463;&#2494; &#2486;&#2497;&#2480;&#2497;&#2468;&#2503;&#2439; &#2453;&#2480;&#2494;&#2480; &#2461;&#2497;&#2433;&#2453;&#2495; &#2472;&#2503;&#2476;&#2503;&#2472; &#2472;&#2494;&#2404; &#2468;&#2494;&#2468;&#2503; &#2488;&#2478;&#2509;&#2476;&#2482; &#2489;&#2494;&#2480;&#2495;&#2527;&#2503; &#2438;&#2474;&#2472;&#2495; &#2472;&#2495;&#2435;&#2488;&#2509;&#2476; &#2489;&#2527;&#2503; &#2479;&#2503;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472;&#2404; &#2486;&#2495;&#2486;&#2497; &#2479;&#2454;&#2472; &#2489;&#2494;&#2433;&#2463;&#2468;&#2503; &#2486;&#2503;&#2454;&#2503;&#44; &#2468;&#2454;&#2472; &#2488;&#2503; &#2437;&#2472;&#2503;&#2453; &#2463;&#2494;&#2482;&#2478;&#2494;&#2463;&#2494;&#2482; &#2453;&#2480;&#2503; &#2486;&#2497;&#2480;&#2497;&#2468;&#2503;&#2404; &#2438;&#2474;&#2472;&#2494;&#2480; &#2453;&#2509;&#2479;&#2494;&#2480;&#2495;&#2527;&#2494;&#2480;&#2503;&#2480; &#2486;&#2497;&#2480;&#2497;&#2463;&#2494;&#2453;&#2503;&#2451; &#2447;&#2453;&#2463;&#2495; &#2486;&#2495;&#2486;&#2497;&#2480; &#2489;&#2494;&#2433;&#2463;&#2494;&#2480; &#2478;&#2468; &#2453;&#2480;&#2503; &#2458;&#2495;&#2472;&#2509;&#2468;&#2494; &#2453;&#2480;&#2497;&#2472;&#2404; &#2468;&#2494;&#2439; &#2486;&#2497;&#2480;&#2497;&#2468;&#2503; &#2476;&#2494;&#2433;&#2471;&#2494; &#2474;&#2503;&#2482;&#2503; &#2474;&#2495;&#2459;&#2495;&#2527;&#2503; &#2479;&#2494;&#2476;&#2503;&#2472; &#2472;&#2494;&#2404; &#2472;&#2495;&#2460;&#2503;&#2480; &#2476;&#2497;&#2470;&#2509;&#2471;&#2495; &#2476;&#2495;&#2476;&#2503;&#2453;&#2503;&#2480; &#2486;&#2453;&#2509;&#2468;&#2495; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480; &#2453;&#2480;&#2503; &#2488;&#2495;&#2470;&#2509;&#2471;&#2494;&#2472;&#2509;&#2468; &#2472;&#2495;&#2472;&#2404;&#13;&#10;&#13;&#10;&#2447;&#2439; &#2468;&#2495;&#2472;&#2463;&#2495; &#2488;&#2495;&#2470;&#2509;&#2471;&#2494;&#2472;&#2509;&#2468; &#2479;&#2470;&#2495; &#2476;&#2494;&#2488;&#2509;&#2468;&#2476;&#2468;&#2494;&#2480; &#2488;&#2494;&#2469;&#2503; &#2478;&#2495;&#2482; &#2480;&#2503;&#2454;&#2503; &#2438;&#2474;&#2472;&#2495; &#2464;&#2495;&#2453; &#2464;&#2495;&#2453; &#2472;&#2495;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472;&#44; &#2468;&#2494;&#2489;&#2482;&#2503; &#2477;&#2476;&#2495;&#2487;&#2509;&#2479;&#2468;&#2503; &#2438;&#2474;&#2472;&#2495; &#2489;&#2468;&#2503; &#2474;&#2494;&#2480;&#2476;&#2503;&#2472; &#2447;&#2453;&#2460;&#2472; &#2488;&#2475;&#2482; &#2453;&#2509;&#2479;&#2494;&#2480;&#2495;&#2527;&#2494;&#2480;&#2503;&#2480; &#2437;&#2471;&#2495;&#2453;&#2494;&#2480;&#2496;&#2404; &#2468;&#2494;&#2439; &#2447;&#2454;&#2472; &#2469;&#2503;&#2453;&#2503; &#2447;&#2439; &#2468;&#2495;&#2472;&#2463;&#2495; &#2476;&#2509;&#2479;&#2494;&#2474;&#2494;&#2480; &#2478;&#2494;&#2469;&#2494;&#2527; &#2480;&#2503;&#2454;&#2503; &#2453;&#2494;&#2460; &#2453;&#2480;&#2497;&#2472;&#44; &#2488;&#2494;&#2475;&#2482;&#2509;&#2479; &#2438;&#2488;&#2476;&#2503;&#2439;&#2404; Note: If you have any issues, contact us before giving a bad review. If you have any suggestions please send us an email instead of giving one star and bad review. Suggestions and feedback please contact contact@apphive.me - App Hive" />
        <meta property="og:type" content="article" />
        <meta property="og:image" content="http://apphive.me/fb-story/s-002.jpg" />
        <meta property="og:url" content="http://apphive.me/fb-story/story-2018-03-16.html" />
        <meta property="og:locale" content="en_US" />
        <meta property="og:site_name" content="App Hive - Math Play" />
        <title>APP Hive - ক্যারিয়ার গড়তে উপযোগী তিনটি সিদ্ধান্ত</title>
        <link rel="icon" type="image/png" href="http://apphive.me/assets/favicon-apphive.png" />
        <link rel="stylesheet" href="http://apphive.me/assets/css/main.css" />
        <link rel="stylesheet" href="http://apphive.me/assets/css/app-grid.css" />
    </head>
    <body class="subpage">
        <!-- Header -->
        <header id="header">
            <div class="logo"><a href="http://apphive.me/app-store">APP <span>Hive</span></a></div>
            <a href="#menu">Menu</a>
        </header>

        <!-- Nav -->
        <nav id="menu">
            <ul class="links">
                <li><a href="http://apphive.me/">Home</a></li>
                <li><a href="http://apphive.me/app-store">App Store</a></li>
                <!--<li><a href="elements.html">Elements</a></li>-->
            </ul>
        </nav>

        <!-- One -->
        <section id="One" class="wrapper style3">
            <div class="inner">
                <header class="align-center">
                    <p>Eleifend vitae urna</p>
                    <h2>APP HIVE</h2>
                </header>
            </div>
        </section>

        <!-- Two -->
        <section id="two" class="wrapper style2">
            <div class="inner">
                <div class="box">
                    <div class="content">
                        <header class="align-center">
                            <p>maecenas sapien feugiat ex purus</p>
                            <h2>APP HIVE</h2>
                        </header>
                        <img src="http://apphive.me/fb-story/s-002.jpg" alt="" width="100%" />
                        <br />
                        <br />
                        <h4>&#2453;&#2509;&#2479;&#2494;&#2480;&#2495;&#2527;&#2494;&#2480; &#2455;&#2524;&#2468;&#2503; &#2441;&#2474;&#2479;&#2507;&#2455;&#2496; &#2468;&#2495;&#2472;&#2463;&#2495; &#2488;&#2495;&#2470;&#2509;&#2471;&#2494;&#2472;&#2509;&#2468;</h4>
                        <p style="text-align:justify; color: #000000;">&#2447;&#2439; &#2474;&#2499;&#2469;&#2495;&#2476;&#2496;&#2468;&#2503; &#2447;&#2453;&#2460;&#2472; &#2471;&#2472;&#2496; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2478;&#2494;&#2472;&#2488;&#2495;&#2453;&#2477;&#2494;&#2476;&#2503; &#2437;&#2488;&#2497;&#2454;&#2496; &#2469;&#2494;&#2453;&#2494;&#2480; &#2458;&#2503;&#2527;&#2503; &#2454;&#2494;&#2480;&#2494;&#2474; &#2476;&#2507;&#2471;&#2489;&#2527; &#2438;&#2480; &#2453;&#2495;&#2459;&#2497; &#2489;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503; &#2472;&#2494;&#2404; &#2479;&#2470;&#2495;&#2451; &#2447;&#2480; &#2474;&#2503;&#2459;&#2472;&#2503; &#2476;&#2495;&#2486;&#2503;&#2487; &#2453;&#2507;&#2472; &#2453;&#2494;&#2480;&#2467; &#2472;&#2503;&#2439;&#44; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2474;&#2509;&#2480;&#2468;&#2495;&#2470;&#2495;&#2472;&#2439; &#2438;&#2486;&#2503;&#2474;&#2494;&#2486;&#2503; &#2447;&#2439; &#2471;&#2480;&#2472;&#2503;&#2480; &#2441;&#2470;&#2494;&#2489;&#2480;&#2467; &#2437;&#2489;&#2480;&#2489;&#2439; &#2458;&#2507;&#2454;&#2503; &#2474;&#2524;&#2503;&#2404; &#2474;&#2509;&#2480;&#2475;&#2503;&#2486;&#2472;&#2494;&#2482; &#2460;&#2496;&#2476;&#2472;&#2503; &#2488;&#2475;&#2482; &#2447;&#2478;&#2472; &#2437;&#2472;&#2503;&#2453; &#2478;&#2494;&#2472;&#2497;&#2487;&#2439; &#2438;&#2459;&#2503;&#2472; &#2479;&#2494;&#2470;&#2503;&#2480; &#2453;&#2494;&#2459;&#2503; &#2437;&#2480;&#2509;&#2469; &#2476;&#2495;&#2468;&#2509;&#2468; &#2488;&#2476;&#2439; &#2438;&#2459;&#2503;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2488;&#2503;&#2439; &#2468;&#2497;&#2482;&#2472;&#2494;&#2527; &#2468;&#2494;&#2480;&#2494; &#2453;&#2503;&#2472; &#2479;&#2503;&#2472; &#2488;&#2497;&#2454;&#2496; &#2472;&#2472;&#2404; &#2479;&#2470;&#2495; &#2438;&#2480;&#2509;&#2469;&#2495;&#2453; &#2470;&#2495;&#2453; &#2469;&#2503;&#2453;&#2503; &#2438;&#2474;&#2472;&#2495; &#2488;&#2475;&#2482; &#2489;&#2451;&#2527;&#2494;&#2480; &#2474;&#2480;&#2503;&#2451; &#2447;&#2477;&#2494;&#2476;&#2503; &#2437;&#2488;&#2497;&#2454;&#2496; &#2469;&#2494;&#2453;&#2503;&#2472;&#44; &#2468;&#2476;&#2503; &#2468;&#2494;&#2480; &#2474;&#2509;&#2480;&#2477;&#2494;&#2476; &#2438;&#2474;&#2472;&#2494;&#2480; &#2460;&#2496;&#2476;&#2472;&#2503;&#2480; &#2437;&#2472;&#2509;&#2479;&#2494;&#2472;&#2509;&#2479; &#2471;&#2494;&#2474;&#2455;&#2497;&#2482;&#2507;&#2468;&#2503;&#2451; &#2474;&#2524;&#2476;&#2503;&#2404;&#91;wp&#95;ad&#95;camp&#95;2&#93;<br /><br />&#2438;&#2468;&#2509;&#2478;&#2468;&#2497;&#2487;&#2509;&#2463;&#2495;&#2480; &#2476;&#2509;&#2479;&#2494;&#2474;&#2494;&#2480;&#2463;&#2495; &#2438;&#2474;&#2472;&#2494;&#2480; &#2478;&#2494;&#2461;&#2503; &#2469;&#2494;&#2453;&#2494; &#2474;&#2509;&#2480;&#2527;&#2507;&#2460;&#2472;&#2404; &#2453;&#2507;&#2472;&#2507; &#2453;&#2495;&#2459;&#2497; &#2453;&#2480;&#2494;&#2480; &#2474;&#2480; &#2488;&#2503;&#2439; &#2476;&#2495;&#2487;&#2527;&#2503; &#2479;&#2470;&#2495; &#2438;&#2474;&#2472;&#2494;&#2480; &#2477;&#2503;&#2468;&#2480; &#2469;&#2503;&#2453;&#2503; &#2488;&#2472;&#2509;&#2468;&#2497;&#2487;&#2509;&#2463;&#2495; &#2472;&#2494; &#2438;&#2488;&#2503; &#2468;&#2476;&#2503; &#2488;&#2475;&#2482;&#2468;&#2494;&#2480; &#2478;&#2480;&#2509;&#2478; &#2438;&#2474;&#2472;&#2495; &#2453;&#2454;&#2472;&#2507;&#2439; &#2476;&#2497;&#2461;&#2476;&#2503;&#2472; &#2472;&#2494;&#2404; &#2438;&#2480; &#2479;&#2470;&#2495; &#2438;&#2468;&#2509;&#2478;&#2488;&#2472;&#2509;&#2468;&#2497;&#2487;&#2509;&#2463;&#2495; &#2472;&#2494;&#2439;&#2439; &#2438;&#2488;&#2503;&#44; &#2468;&#2494;&#2489;&#2482;&#2503; &#2460;&#2496;&#2476;&#2472;&#2503; &#2437;&#2480;&#2509;&#2460;&#2472;&#2503;&#2480; &#2478;&#2498;&#2482;&#2509;&#2479; &#2453;&#2496;&#63;<br /><br />&#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2488;&#2475;&#2482;&#2468;&#2494; &#2451; &#2460;&#2496;&#2476;&#2472;&#2503;&#2480; &#2482;&#2453;&#2509;&#2487;&#2509;&#2479; &#2472;&#2495;&#2527;&#2503; &#2455;&#2476;&#2503;&#2487;&#2467;&#2494; &#2453;&#2480;&#2494;&#2480; &#2474;&#2480; &#2437;&#2472;&#2503;&#2453; &#2471;&#2480;&#2472;&#2503;&#2480; &#2488;&#2478;&#2494;&#2471;&#2494;&#2472;&#2439; &#2476;&#2503;&#2480;&#2495;&#2527;&#2503;&#2459;&#2503;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2453;&#2509;&#2479;&#2494;&#2480;&#2495;&#2527;&#2494;&#2480; &#2453;&#2494;&#2441;&#2472;&#2509;&#2488;&#2503;&#2482;&#2480;&#2480;&#2494; &#2488;&#2476;&#2453;&#2495;&#2459;&#2497; &#2479;&#2494;&#2458;&#2494;&#2439; &#2476;&#2494;&#2459;&#2494;&#2439; &#2453;&#2480;&#2503; &#2468;&#2495;&#2472;&#2463;&#2495; &#2476;&#2509;&#2479;&#2494;&#2474;&#2494;&#2480;&#2503;&#2480; &#2441;&#2474;&#2480; &#2460;&#2507;&#2480; &#2470;&#2495;&#2527;&#2503; &#2447;&#2488;&#2503;&#2459;&#2503;&#2472;&#2404; &#2438;&#2488;&#2482;&#2503; &#2488;&#2503;&#2455;&#2497;&#2482;&#2507; &#2476;&#2509;&#2479;&#2494;&#2474;&#2494;&#2480; &#2472;&#2527;&#44; &#2468;&#2495;&#2472;&#2463;&#2495; &#2455;&#2497;&#2480;&#2497;&#2468;&#2509;&#2476;&#2474;&#2498;&#2480;&#2509;&#2467; &#2488;&#2495;&#2470;&#2509;&#2471;&#2494;&#2472;&#2509;&#2468;&#2404;<br /><br />&#2478;&#2494;&#2472;&#2497;&#2487; &#2468;&#2494;&#2480; &#2453;&#2480;&#2509;&#2478;&#2460;&#2496;&#2476;&#2472;&#2503; &#2479;&#2503;&#2439; &#2477;&#2497;&#2482;&#2463;&#2495; &#2476;&#2503;&#2486;&#2495; &#2453;&#2480;&#2503; &#2469;&#2494;&#2453;&#2503; &#2468;&#2494; &#2489;&#2482; &#2474;&#2480;&#2495;&#2488;&#2509;&#2469;&#2495;&#2468;&#2495; &#2476;&#2495;&#2458;&#2494;&#2480; &#2472;&#2494; &#2453;&#2480;&#2503;&#2439; &#2488;&#2495;&#2470;&#2509;&#2471;&#2494;&#2472;&#2509;&#2468; &#2472;&#2503;&#2527;&#2494;&#2404; &#2447;&#2439; &#2471;&#2480;&#2472;&#2503;&#2480; &#2477;&#2497;&#2482; &#2438;&#2474;&#2472;&#2494;&#2480; &#2460;&#2496;&#2476;&#2472;&#2503;&#2480; &#2482;&#2453;&#2509;&#2487;&#2509;&#2479;&#2453;&#2503; &#2476;&#2499;&#2469;&#2494; &#2458;&#2503;&#2487;&#2509;&#2463;&#2494;&#2480; &#2470;&#2495;&#2453;&#2503; &#2464;&#2503;&#2482;&#2503; &#2470;&#2495;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404; &#2447;&#2478;&#2472;&#2453;&#2495; &#2438;&#2474;&#2472;&#2495; &#2438;&#2480;&#2509;&#2469;&#2495;&#2453; &#2468;&#2507; &#2476;&#2463;&#2503;&#2439;&#44; &#2478;&#2494;&#2472;&#2488;&#2495;&#2453; &#2470;&#2495;&#2453; &#2469;&#2503;&#2453;&#2503;&#2451; &#2477;&#2503;&#2457;&#2509;&#2455;&#2503; &#2474;&#2524;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2438;&#2474;&#2472;&#2495; &#2479;&#2470;&#2495; &#2453;&#2509;&#2479;&#2494;&#2480;&#2495;&#2527;&#2494;&#2480; &#2486;&#2497;&#2480;&#2497;&#2480; &#2438;&#2455;&#2503; &#2468;&#2495;&#2472;&#2463;&#2495; &#2488;&#2495;&#2470;&#2509;&#2471;&#2494;&#2472;&#2509;&#2468; &#2437;&#2468;&#2509;&#2479;&#2472;&#2509;&#2468; &#2488;&#2494;&#2476;&#2471;&#2494;&#2472;&#2468;&#2494;&#2480; &#2488;&#2494;&#2469;&#2503; &#2472;&#2503;&#2472; &#2468;&#2494;&#2489;&#2482;&#2503; &#2447;&#2453;&#2463;&#2495; &#2488;&#2497;&#2472;&#2509;&#2470;&#2480; &#2453;&#2509;&#2479;&#2494;&#2480;&#2495;&#2527;&#2494;&#2480;&#2503;&#2480; &#2437;&#2471;&#2495;&#2453;&#2494;&#2480;&#2496; &#2489;&#2451;&#2527;&#2494; &#2438;&#2474;&#2472;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2488;&#2478;&#2527;&#2503;&#2480; &#2476;&#2509;&#2479;&#2494;&#2474;&#2494;&#2480; &#2489;&#2527;&#2503;&#2439; &#2470;&#2494;&#2433;&#2524;&#2494;&#2476;&#2503;&#2404;<br /><br />&#2488;&#2495;&#2470;&#2509;&#2471;&#2494;&#2472;&#2509;&#2468; &#2535; &#8211; &#2453;&#2496; &#2453;&#2480;&#2468;&#2503; &#2458;&#2494;&#2472; &#2468;&#2494; &#2488;&#2494;&#2476;&#2471;&#2494;&#2472;&#2468;&#2494;&#2480; &#2488;&#2494;&#2469;&#2503; &#2472;&#2495;&#2480;&#2509;&#2471;&#2494;&#2480;&#2467; &#2453;&#2480;&#2497;&#2472;&#2404;<br /><br />&#2453;&#2509;&#2479;&#2494;&#2480;&#2495;&#2527;&#2494;&#2480; &#2455;&#2524;&#2494;&#2480; &#2486;&#2497;&#2480;&#2497; &#2469;&#2503;&#2453;&#2503;&#2439; &#2489;&#2494;&#2460;&#2494;&#2480;&#2507; &#2476;&#2509;&#2479;&#2494;&#2474;&#2494;&#2480; &#2438;&#2474;&#2472;&#2494;&#2453;&#2503; &#2438;&#2453;&#2480;&#2509;&#2487;&#2467; &#2453;&#2480;&#2476;&#2503;&#2404; &#2437;&#2468;&#2496;&#2468; &#2469;&#2503;&#2453;&#2503; &#2486;&#2497;&#2480;&#2497; &#2453;&#2480;&#2503; &#2477;&#2476;&#2495;&#2487;&#2509;&#2479;&#2510;&#44; &#2474;&#2497;&#2480;&#2507; &#2488;&#2478;&#2527;&#2463;&#2494;&#2468;&#2503; &#2456;&#2463;&#2503; &#2479;&#2494;&#2451;&#2527;&#2494; &#2476;&#2509;&#2479;&#2494;&#2474;&#2494;&#2480;&#2455;&#2497;&#2482;&#2507; &#2469;&#2503;&#2453;&#2503; &#2438;&#2474;&#2472;&#2495; &#2488;&#2489;&#2460;&#2503;&#2439; &#2438;&#2474;&#2472;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2474;&#2459;&#2472;&#2509;&#2470;&#2503;&#2480; &#2453;&#2509;&#2479;&#2494;&#2480;&#2495;&#2527;&#2494;&#2480;&#2503;&#2480; &#2480;&#2494;&#2488;&#2509;&#2468;&#2494; &#2472;&#2495;&#2480;&#2509;&#2476;&#2494;&#2458;&#2472; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472;&#2404; &#2437;&#2468;&#2496;&#2468;&#2503; &#2453;&#2494;&#2441;&#2453;&#2503; &#2453;&#2507;&#2472; &#2476;&#2495;&#2487;&#2527;&#2503; &#2477;&#2494;&#2482;&#2507; &#2453;&#2509;&#2479;&#2494;&#2480;&#2495;&#2527;&#2494;&#2480; &#2455;&#2524;&#2468;&#2503; &#2470;&#2503;&#2454;&#2503;&#2459;&#2503;&#2472;&#44; &#2458;&#2494;&#2439;&#2482;&#2503; &#2488;&#2503;&#2470;&#2495;&#2453;&#2503; &#2479;&#2503;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472;&#2404; &#2476;&#2480;&#2509;&#2468;&#2478;&#2494;&#2472;&#2503; &#2476;&#2495;&#2486;&#2503;&#2487; &#2453;&#2507;&#2472;&#2507; &#2476;&#2495;&#2487;&#2527;&#2503; &#2488;&#2476;&#2494;&#2439; &#2441;&#2472;&#2509;&#2472;&#2468; &#2453;&#2509;&#2479;&#2494;&#2480;&#2495;&#2527;&#2494;&#2480; &#2455;&#2524;&#2459;&#2503;&#44; &#2488;&#2503;&#2470;&#2495;&#2453;&#2503; &#2470;&#2499;&#2487;&#2509;&#2463;&#2495;&#2474;&#2494;&#2468; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472;&#2404; &#2453;&#2495;&#2434;&#2476;&#2494; &#2477;&#2476;&#2495;&#2487;&#2509;&#2479;&#2510; &#2476;&#2495;&#2476;&#2503;&#2458;&#2472;&#2494;&#2527; &#2479;&#2470;&#2495; &#2438;&#2480;&#2507; &#2472;&#2468;&#2497;&#2472; &#2474;&#2469; &#2454;&#2507;&#2482;&#2494;&#2480; &#2488;&#2478;&#2509;&#2477;&#2494;&#2476;&#2472;&#2494; &#2469;&#2494;&#2453;&#2503;&#44; &#2468;&#2476;&#2503; &#2488;&#2503;&#2463;&#2494;&#2451; &#2476;&#2503;&#2459;&#2503; &#2472;&#2495;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472;&#2404;<br /><br />&#2478;&#2472;&#2503; &#2480;&#2494;&#2454;&#2476;&#2503;&#2472;&#44; &#2447;&#2454;&#2472; &#2479;&#2503; &#2488;&#2495;&#2470;&#2509;&#2471;&#2494;&#2472;&#2509;&#2468;&#2463;&#2495; &#2438;&#2474;&#2472;&#2495; &#2472;&#2503;&#2476;&#2503;&#2472;&#44; &#2464;&#2495;&#2453; &#2437;&#2472;&#2497;&#2488;&#2494;&#2480;&#2503;&#2439; &#2438;&#2474;&#2472;&#2494;&#2480; &#2460;&#2496;&#2476;&#2472;&#2503;&#2480; &#2482;&#2453;&#2509;&#2487;&#2509;&#2479; &#2447;&#2476;&#2434; &#2458;&#2482;&#2494;&#2480; &#2471;&#2480;&#2472; &#2472;&#2495;&#2480;&#2509;&#2471;&#2494;&#2480;&#2495;&#2468; &#2489;&#2527;&#2503; &#2479;&#2494;&#2476;&#2503;&#2404; &#2488;&#2495;&#2470;&#2509;&#2471;&#2494;&#2472;&#2509;&#2468; &#2472;&#2503;&#2527;&#2494;&#2480; &#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2480;&#2503; &#2472;&#2495;&#2460;&#2503;&#2480; &#2460;&#2496;&#2476;&#2472;&#2503;&#2480; &#2470;&#2495;&#2453;&#2503; &#2447;&#2453;&#2476;&#2494;&#2480; &#2468;&#2494;&#2453;&#2494;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472;&#2404; &#2458;&#2495;&#2472;&#2509;&#2468;&#2494; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472; &#2479;&#2503; &#2438;&#2474;&#2472;&#2494;&#2480; &#2460;&#2496;&#2476;&#2472;&#2503; &#2438;&#2488;&#2482;&#2503; &#2453;&#2507;&#2472; &#2476;&#2495;&#2487;&#2527;&#2463;&#2495;&#44; &#2453;&#2507;&#2472; &#2476;&#2509;&#2479;&#2494;&#2474;&#2494;&#2480;&#2463;&#2495; &#2453;&#2495;&#2434;&#2476;&#2494; &#2453;&#2507;&#2472; &#2460;&#2495;&#2472;&#2495;&#2488;&#2463;&#2495;&#2480; &#2437;&#2477;&#2494;&#2476; &#2480;&#2527;&#2503;&#2459;&#2503;&#2404; &#2488;&#2503;&#2439; &#2437;&#2472;&#2497;&#2488;&#2494;&#2480;&#2503; &#2458;&#2495;&#2472;&#2509;&#2468;&#2494;&#2477;&#2494;&#2476;&#2472;&#2494; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472;&#2404;<br /><br />&#2468;&#2476;&#2503; &#2454;&#2503;&#2527;&#2494;&#2482; &#2480;&#2494;&#2454;&#2494; &#2441;&#2458;&#2495;&#2468; &#2479;&#2503; &#2438;&#2474;&#2472;&#2495; &#2479;&#2503; &#2476;&#2495;&#2487;&#2527;&#2503; &#2476;&#2494; &#2479;&#2503; &#2474;&#2469;&#2503; &#2472;&#2495;&#2460;&#2503;&#2480; &#2453;&#2509;&#2479;&#2494;&#2480;&#2495;&#2527;&#2494;&#2480; &#2455;&#2524;&#2468;&#2503; &#2458;&#2494;&#2458;&#2509;&#2459;&#2503;&#2472; &#2488;&#2503;&#2463;&#2494; &#2479;&#2494;&#2468;&#2503; &#2438;&#2474;&#2472;&#2494;&#2480; &#2488;&#2494;&#2478;&#2480;&#2509;&#2469;&#2509;&#2479;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2489;&#2527;&#2404; &#2488;&#2476;&#2494;&#2480; &#2488;&#2494;&#2478;&#2480;&#2509;&#2469;&#2509;&#2479; &#2488;&#2478;&#2494;&#2472; &#2489;&#2527; &#2472;&#2494;&#44; &#2438;&#2474;&#2472;&#2494;&#2480; &#2458;&#2494;&#2439;&#2468;&#2503; &#2476;&#2503;&#2486;&#2495; &#2488;&#2494;&#2478;&#2480;&#2509;&#2469;&#2509;&#2479;&#2503;&#2480; &#2437;&#2471;&#2495;&#2453;&#2494;&#2480;&#2496;&#44; &#40;&#2471;&#2480;&#2494; &#2479;&#2494;&#2453; &#2438;&#2480;&#2509;&#2469;&#2495;&#2453; &#2477;&#2494;&#2476;&#2503; &#2441;&#2472;&#2509;&#2472;&#2468;&#41; &#2453;&#2494;&#2480;&#2507; &#2460;&#2496;&#2476;&#2472;&#2503;&#2480; &#2482;&#2453;&#2509;&#2487;&#2509;&#2479;&#2453;&#2503; &#2472;&#2495;&#2460;&#2503;&#2480; &#2453;&#2480;&#2503; &#2472;&#2495;&#2468;&#2503; &#2479;&#2494;&#2476;&#2503;&#2472; &#2472;&#2494;&#2404; &#2474;&#2494;&#2480;&#2495;&#2476;&#2494;&#2480;&#2495;&#2453; &#2437;&#2476;&#2488;&#2509;&#2469;&#2494;&#44; &#2438;&#2480;&#2509;&#2469;&#2495;&#2453; &#2488;&#2494;&#2474;&#2507;&#2480;&#2509;&#2463;&#44; &#2438;&#2474;&#2472;&#2494;&#2480; &#2478;&#2494;&#2472;&#2488;&#2495;&#2453; &#2451; &#2486;&#2494;&#2480;&#2496;&#2480;&#2495;&#2453; &#2488;&#2453;&#2509;&#2487;&#2478;&#2468;&#2494; &#2447;&#2439; &#2488;&#2476;&#2453;&#2495;&#2459;&#2497; &#2476;&#2495;&#2458;&#2494;&#2480; &#2453;&#2480;&#2503;&#2439; &#2468;&#2494;&#2480;&#2474;&#2480; &#2488;&#2495;&#2470;&#2509;&#2471;&#2494;&#2472;&#2509;&#2468; &#2455;&#2509;&#2480;&#2489;&#2467; &#2453;&#2480;&#2497;&#2472;&#2404; &#2453;&#2494;&#2480;&#2467; &#2438;&#2474;&#2472;&#2494;&#2480; &#2488;&#2495;&#2470;&#2509;&#2471;&#2494;&#2472;&#2509;&#2468;&#2453;&#2503; &#2438;&#2474;&#2472;&#2495; &#2479;&#2470;&#2495; &#2453;&#2472;&#2509;&#2463;&#2509;&#2480;&#2507;&#2482; &#2453;&#2480;&#2468;&#2503; &#2472;&#2494; &#2474;&#2494;&#2480;&#2503;&#2472;&#44; &#2468;&#2494;&#2489;&#2482;&#2503; &#2489;&#2495;&#2468;&#2503; &#2476;&#2495;&#2474;&#2480;&#2496;&#2468; &#2489;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404;<br /><br />&#2488;&#2495;&#2470;&#2509;&#2471;&#2494;&#2472;&#2509;&#2468; &#2536; &#8211; &#2438;&#2474;&#2472;&#2494;&#2480; &#2474;&#2494;&#2480;&#2495;&#2474;&#2494;&#2480;&#2509;&#2486;&#2509;&#2476;&#2495;&#2453;&#2468;&#2494;&#2480; &#2437;&#2480;&#2509;&#2469; &#2454;&#2497;&#2433;&#2460;&#2503; &#2476;&#2503;&#2480; &#2453;&#2480;&#2497;&#2472;&#2404;<br /><br />&#2438;&#2474;&#2472;&#2494;&#2480; &#2458;&#2494;&#2480;&#2474;&#2494;&#2486;&#2503; &#2479;&#2494; &#2456;&#2463;&#2459;&#2503;&#44; &#2453;&#2495;&#2434;&#2476;&#2494; &#2471;&#2480;&#2497;&#2472; &#2438;&#2474;&#2472;&#2494;&#2480; &#2488;&#2494;&#2469;&#2503;&#2439; &#2479;&#2494; &#2456;&#2463;&#2459;&#2503;&#44; &#2488;&#2503;&#2455;&#2497;&#2482;&#2507;&#2480; &#2438;&#2482;&#2494;&#2470;&#2494; &#2453;&#2507;&#2472; &#2437;&#2480;&#2509;&#2469; &#2469;&#2494;&#2453;&#2503; &#2472;&#2494;&#2404; &#2438;&#2474;&#2472;&#2495; &#2479;&#2503; &#2437;&#2480;&#2509;&#2469;&#2503; &#2476;&#2509;&#2479;&#2494;&#2474;&#2494;&#2480;&#2455;&#2497;&#2482;&#2507;&#2453;&#2503; &#2472;&#2503;&#2476;&#2503;&#2472;&#44; &#2438;&#2474;&#2472;&#2494;&#2480; &#2478;&#2488;&#2509;&#2468;&#2495;&#2487;&#2509;&#2453; &#2464;&#2495;&#2453; &#2488;&#2503;&#2477;&#2494;&#2476;&#2503;&#2439; &#2438;&#2474;&#2472;&#2494;&#2453;&#2503; &#2474;&#2480;&#2495;&#2458;&#2494;&#2482;&#2472;&#2494; &#2453;&#2480;&#2476;&#2503;&#2404; &#2437;&#2471;&#2495;&#2453;&#2494;&#2434;&#2486; &#2488;&#2478;&#2527;&#2439; &#2438;&#2478;&#2480;&#2494; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2460;&#2496;&#2476;&#2472;&#2503; &#2456;&#2463;&#2503; &#2479;&#2494;&#2451;&#2527;&#2494; &#2476;&#2509;&#2479;&#2494;&#2474;&#2494;&#2480;&#2455;&#2497;&#2482;&#2507;&#2453;&#2503; &#2458;&#2482;&#2503; &#2479;&#2503;&#2468;&#2503; &#2470;&#2503;&#2439;&#2404;  &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2447;&#2439; &#2456;&#2463;&#2472;&#2494;&#2480; &#2474;&#2503;&#2459;&#2472;&#2503;&#2480; &#2476;&#2509;&#2479;&#2494;&#2454;&#2509;&#2479;&#2494; &#2453;&#2495;&#2434;&#2476;&#2494; &#2453;&#2494;&#2480;&#2467; &#2454;&#2507;&#2433;&#2460;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2488;&#2478;&#2527; &#2476;&#2509;&#2479;&#2527; &#2453;&#2480;&#2495; &#2472;&#2494;&#2404;<br /><br />&#2468;&#2476;&#2503; &#2447;&#2455;&#2497;&#2482;&#2507;&#2480; &#2478;&#2494;&#2461;&#2503;&#2451; &#2438;&#2474;&#2472;&#2494;&#2480; &#2453;&#2509;&#2479;&#2494;&#2480;&#2495;&#2527;&#2494;&#2480;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2453;&#2495;&#2459;&#2497; &#2476;&#2494;&#2480;&#2509;&#2468;&#2494; &#2482;&#2497;&#2453;&#2495;&#2527;&#2503; &#2469;&#2494;&#2453;&#2503;&#2404; &#2479;&#2503;&#2478;&#2472; &#2471;&#2480;&#2497;&#2472;&#44; &#2438;&#2474;&#2472;&#2494;&#2480; &#2453;&#2495;&#2434;&#2476;&#2494; &#2474;&#2480;&#2495;&#2476;&#2494;&#2480;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2454;&#2494;&#2480;&#2494;&#2474; &#2453;&#2495;&#2459;&#2497; &#2489;&#2482;&#2404; &#2453;&#2507;&#2472; &#2470;&#2498;&#2480;&#2509;&#2456;&#2463;&#2472;&#2494;&#44; &#2488;&#2509;&#2476;&#2494;&#2488;&#2509;&#2469;&#2509;&#2479; &#2476;&#2495;&#2487;&#2527;&#2453; &#2460;&#2463;&#2495;&#2482;&#2468;&#2494;&#44; &#2453;&#2495;&#2434;&#2476;&#2494; &#2458;&#2494;&#2453;&#2480;&#2495; &#2489;&#2494;&#2480;&#2494;&#2472;&#2507;&#2480; &#2478;&#2468; &#2456;&#2463;&#2472;&#2494;&#2404; &#2447;&#2463;&#2494;&#2439; &#2453;&#2495; &#2438;&#2474;&#2472;&#2494;&#2480; &#2460;&#2496;&#2476;&#2472;&#2503;&#2480; &#2486;&#2503;&#2487;&#63; &#2472;&#2494;&#2453;&#2495; &#2438;&#2474;&#2472;&#2494;&#2480; &#2460;&#2496;&#2476;&#2472; &#2478;&#2494;&#2468;&#2509;&#2480; &#2486;&#2497;&#2480;&#2497; &#2489;&#2458;&#2509;&#2459;&#2503; &#2447;&#2454;&#2494;&#2472; &#2469;&#2503;&#2453;&#2503;&#63; &#2453;&#2503;&#2441; &#2479;&#2470;&#2495; &#2438;&#2474;&#2472;&#2494;&#2453;&#2503; &#2488;&#2476;&#2494;&#2480; &#2488;&#2494;&#2478;&#2472;&#2503; &#2438;&#2474;&#2472;&#2494;&#2480; &#2477;&#2476;&#2495;&#2487;&#2509;&#2479;&#2510; &#2472;&#2495;&#2527;&#2503; &#2441;&#2474;&#2489;&#2494;&#2488; &#2453;&#2480;&#2503;&#44; &#2468;&#2494;&#2489;&#2482;&#2503; &#2488;&#2503; &#2453;&#2495; &#2438;&#2474;&#2472;&#2494;&#2453;&#2503; &#2456;&#2499;&#2467;&#2494; &#2453;&#2480;&#2503;&#63; &#2472;&#2494;&#2453;&#2495; &#2438;&#2474;&#2472;&#2494;&#2480; &#2477;&#2494;&#2482;&#2507; &#2458;&#2494;&#2527;&#63; &#2438;&#2474;&#2472;&#2495; &#2479;&#2494;&#2468;&#2503; &#2488;&#2476;&#2453;&#2495;&#2459;&#2497;&#2480; &#2460;&#2472;&#2509;&#2479; &#2472;&#2495;&#2460;&#2503;&#2453;&#2503; &#2474;&#2509;&#2480;&#2488;&#2509;&#2468;&#2497;&#2468; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472; &#2488;&#2503;&#2463;&#2494; &#2458;&#2494;&#2527;&#63; &#2438;&#2474;&#2472;&#2494;&#2480; &#2460;&#2496;&#2476;&#2472;&#2503;&#2480; &#2470;&#2498;&#2480;&#2509;&#2456;&#2463;&#2472;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2438;&#2474;&#2472;&#2495; &#2453;&#2495; &#2488;&#2499;&#2487;&#2509;&#2463;&#2495;&#2453;&#2480;&#2509;&#2468;&#2494;&#2453;&#2503; &#2470;&#2507;&#2487;&#2496; &#2476;&#2482;&#2476;&#2503;&#2472;&#63; &#2472;&#2494;&#2453;&#2495; &#2438;&#2474;&#2472;&#2494;&#2453;&#2503; &#2471;&#2504;&#2480;&#2509;&#2479;&#2509;&#2479; &#2476;&#2494;&#2524;&#2494;&#2472;&#2507;&#2480; &#2488;&#2497;&#2479;&#2507;&#2455; &#2470;&#2494;&#2472;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2468;&#2494;&#2453;&#2503; &#2471;&#2472;&#2509;&#2479;&#2476;&#2494;&#2470; &#2470;&#2503;&#2476;&#2503;&#2472;&#63;<br /><br />&#2447;&#2439; &#2474;&#2509;&#2480;&#2486;&#2509;&#2472;&#2455;&#2497;&#2482;&#2507;&#2480; &#2488;&#2464;&#2495;&#2453; &#2441;&#2468;&#2509;&#2468;&#2480; &#2479;&#2454;&#2472; &#2476;&#2503;&#2480; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2476;&#2503;&#2472;&#44; &#2468;&#2454;&#2472; &#2438;&#2474;&#2472;&#2494;&#2480; &#2474;&#2494;&#2480;&#2495;&#2474;&#2494;&#2480;&#2509;&#2486;&#2509;&#2476;&#2495;&#2453;&#2468;&#2494;&#2480; &#2437;&#2480;&#2509;&#2469; &#2438;&#2474;&#2472;&#2495; &#2476;&#2497;&#2461;&#2468;&#2503; &#2474;&#2494;&#2480;&#2476;&#2503;&#2472;&#2404; &#2468;&#2476;&#2503; &#2438;&#2486;&#2503;&#2474;&#2494;&#2486;&#2503; &#2472;&#2527;&#44; &#2447;&#2439; &#2474;&#2509;&#2480;&#2486;&#2509;&#2472;&#2455;&#2497;&#2482;&#2507;&#2480; &#2437;&#2480;&#2509;&#2469; &#2438;&#2474;&#2472;&#2494;&#2480; &#2478;&#2494;&#2461;&#2503;&#2439; &#2476;&#2495;&#2470;&#2509;&#2479;&#2478;&#2494;&#2472;&#2404; &#2438;&#2474;&#2472;&#2495; &#2447;&#2439; &#2476;&#2509;&#2479;&#2494;&#2474;&#2494;&#2480;&#2455;&#2497;&#2482;&#2507;&#2480; &#2476;&#2509;&#2479;&#2494;&#2454;&#2509;&#2479;&#2494; &#2479;&#2503;&#2477;&#2494;&#2476;&#2503; &#2470;&#2503;&#2476;&#2503;&#2472;&#44; &#2438;&#2474;&#2472;&#2494;&#2480; &#2460;&#2496;&#2476;&#2472;&#2503;&#2480; &#2482;&#2453;&#2509;&#2487;&#2509;&#2479; &#2488;&#2503;&#2477;&#2494;&#2476;&#2503;&#2439; &#2474;&#2480;&#2495;&#2476;&#2480;&#2509;&#2468;&#2495;&#2468; &#2489;&#2476;&#2503;&#2404; &#2468;&#2494;&#2439; &#2454;&#2503;&#2527;&#2494;&#2482; &#2480;&#2494;&#2454;&#2476;&#2503;&#2472;&#44; &#2476;&#2509;&#2479;&#2494;&#2454;&#2509;&#2479;&#2494; &#2455;&#2497;&#2482;&#2507; &#2479;&#2494;&#2468;&#2503; &#2488;&#2478;&#2527;&#44; &#2439;&#2458;&#2509;&#2459;&#2494; &#2447;&#2476;&#2434; &#2476;&#2494;&#2488;&#2509;&#2468;&#2476; &#2441;&#2474;&#2479;&#2507;&#2455;&#2496;&#2489;&#2527;&#2404;<br /><br />&#2488;&#2495;&#2470;&#2509;&#2471;&#2494;&#2472;&#2509;&#2468; &#2537; &#8211; &#2453;&#2496;&#2477;&#2494;&#2476;&#2503; &#2439;&#2458;&#2509;&#2459;&#2494; &#2476;&#2494;&#2488;&#2509;&#2468;&#2476;&#2494;&#2527;&#2472; &#2453;&#2480;&#2476;&#2503;&#2472;&#63;<br /><br />&#2441;&#2474;&#2480;&#2503;&#2480; &#2470;&#2497;&#2463;&#2507; &#2471;&#2494;&#2474; &#2479;&#2454;&#2472; &#2438;&#2474;&#2472;&#2495; &#2488;&#2494;&#2475;&#2482;&#2509;&#2479;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2474;&#2494;&#2480; &#2453;&#2480;&#2476;&#2503;&#2472; &#2468;&#2454;&#2472; &#2438;&#2474;&#2472;&#2494;&#2480; &#2488;&#2494;&#2478;&#2472;&#2503; &#2438;&#2488;&#2476;&#2503; &#2486;&#2503;&#2487; &#2447;&#2476;&#2434; &#2488;&#2476;&#2458;&#2494;&#2439;&#2468;&#2503; &#2455;&#2497;&#2480;&#2497;&#2468;&#2509;&#2476;&#2474;&#2498;&#2480;&#2509;&#2467; &#2488;&#2495;&#2470;&#2509;&#2471;&#2494;&#2472;&#2509;&#2468;&#2463;&#2495;&#2404;<br /><br />&#2438;&#2474;&#2472;&#2495; &#2479;&#2454;&#2472; &#2438;&#2474;&#2472;&#2494;&#2480; &#2482;&#2453;&#2509;&#2487;&#2509;&#2479; &#2488;&#2476;&#2494;&#2439;&#2453;&#2503; &#2460;&#2494;&#2472;&#2494;&#2476;&#2503;&#2472;&#44; &#2468;&#2454;&#2472; &#2470;&#2497;&#2439; &#2471;&#2480;&#2467;&#2503;&#2480; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2488;&#2494;&#2478;&#2472;&#2503; &#2474;&#2524;&#2476;&#2503;&#2472;&#2404; &#2447;&#2453; &#2470;&#2482; &#2438;&#2474;&#2472;&#2494;&#2453;&#2503; &#2472;&#2495;&#2480;&#2497;&#2510;&#2488;&#2494;&#2489;&#2495;&#2468; &#2453;&#2480;&#2476;&#2503;&#44; &#2438;&#2480;&#2503;&#2453;&#2470;&#2482; &#2438;&#2474;&#2472;&#2494;&#2453;&#2503; &#2441;&#2510;&#2488;&#2494;&#2489; &#2470;&#2503;&#2476;&#2503;&#2404; &#2479;&#2470;&#2495; &#2438;&#2474;&#2472;&#2495; &#2477;&#2503;&#2476;&#2503;&#2458;&#2495;&#2472;&#2509;&#2468;&#2503; &#2438;&#2474;&#2472;&#2494;&#2480; &#2453;&#2509;&#2479;&#2494;&#2480;&#2495;&#2527;&#2494;&#2480;&#2503;&#2480; &#2482;&#2453;&#2509;&#2487;&#2509;&#2479; &#2464;&#2495;&#2453; &#2453;&#2480;&#2503; &#2469;&#2494;&#2453;&#2503;&#2472; &#2468;&#2494;&#2489;&#2482;&#2503; &#2472;&#2495;&#2460;&#2503;&#2480; &#2438;&#2468;&#2509;&#2478;&#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488; &#2471;&#2480;&#2503; &#2480;&#2494;&#2454;&#2497;&#2472;&#2404; &#2479;&#2494;&#2480;&#2494; &#2472;&#2495;&#2480;&#2497;&#2510;&#2488;&#2494;&#2489;&#2495;&#2468; &#2453;&#2480;&#2459;&#2503; &#2468;&#2494;&#2470;&#2503;&#2480;&#2453;&#2503; &#2447;&#2524;&#2495;&#2527;&#2503; &#2479;&#2494;&#2472;&#2404; &#2453;&#2494;&#2480;&#2467; &#2474;&#2494;&#2489;&#2494;&#2524;&#2503; &#2458;&#2524;&#2494;&#2480; &#2488;&#2478;&#2527; &#2468;&#2494;&#2480;&#2494;&#2439; &#2438;&#2474;&#2472;&#2494;&#2453;&#2503; &#2476;&#2494;&#2433;&#2471;&#2494; &#2470;&#2503;&#2476;&#2503;&#44; &#2479;&#2494;&#2480;&#2494; &#2488;&#2503;&#2439; &#2453;&#2464;&#2495;&#2472; &#2482;&#2453;&#2509;&#2487;&#2509;&#2479; &#2474;&#2494;&#2480; &#2489;&#2468;&#2503; &#2477;&#2527; &#2474;&#2503;&#2527;&#2503;&#2459;&#2503;&#44; &#2453;&#2495;&#2434;&#2476;&#2494; &#2458;&#2503;&#2487;&#2509;&#2463;&#2494; &#2453;&#2480;&#2482;&#2503;&#2451; &#2474;&#2494;&#2480; &#2489;&#2468;&#2503; &#2474;&#2494;&#2480;&#2472;&#2495;&#2404;<br /><br />&#2488;&#2497;&#2468;&#2480;&#2494;&#2434; &#2453;&#2454;&#2472;&#2507;&#2439; &#2438;&#2468;&#2509;&#2478;&#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488; &#2489;&#2494;&#2480;&#2494;&#2476;&#2503;&#2472; &#2472;&#2494;&#2404; &#2482;&#2453;&#2509;&#2487;&#2509;&#2479; &#2437;&#2472;&#2497;&#2479;&#2494;&#2527;&#2496; &#2474;&#2509;&#2480;&#2488;&#2509;&#2468;&#2497;&#2468; &#2453;&#2480;&#2468;&#2503; &#2469;&#2494;&#2453;&#2497;&#2472; &#2472;&#2495;&#2460;&#2503;&#2453;&#2503;&#2404; &#2474;&#2480;&#2495;&#2476;&#2494;&#2480;&#2503;&#2480; &#2488;&#2489;&#2494;&#2527;&#2468;&#2494; &#2472;&#2495;&#2472;&#44; &#2438;&#2480;&#2509;&#2469;&#2495;&#2453; &#2472;&#2495;&#2486;&#2509;&#2458;&#2527;&#2468;&#2494; &#2476;&#2460;&#2494;&#2527; &#2480;&#2494;&#2454;&#2497;&#2472;&#2404; &#2479;&#2503;&#2463;&#2494; &#2489;&#2494;&#2468;&#2503;&#2480; &#2476;&#2494;&#2439;&#2480;&#2503; &#2488;&#2503;&#2463;&#2494; &#2486;&#2497;&#2480;&#2497;&#2468;&#2503;&#2439; &#2453;&#2480;&#2494;&#2480; &#2461;&#2497;&#2433;&#2453;&#2495; &#2472;&#2503;&#2476;&#2503;&#2472; &#2472;&#2494;&#2404; &#2468;&#2494;&#2468;&#2503; &#2488;&#2478;&#2509;&#2476;&#2482; &#2489;&#2494;&#2480;&#2495;&#2527;&#2503; &#2438;&#2474;&#2472;&#2495; &#2472;&#2495;&#2435;&#2488;&#2509;&#2476; &#2489;&#2527;&#2503; &#2479;&#2503;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472;&#2404; &#2486;&#2495;&#2486;&#2497; &#2479;&#2454;&#2472; &#2489;&#2494;&#2433;&#2463;&#2468;&#2503; &#2486;&#2503;&#2454;&#2503;&#44; &#2468;&#2454;&#2472; &#2488;&#2503; &#2437;&#2472;&#2503;&#2453; &#2463;&#2494;&#2482;&#2478;&#2494;&#2463;&#2494;&#2482; &#2453;&#2480;&#2503; &#2486;&#2497;&#2480;&#2497;&#2468;&#2503;&#2404; &#2438;&#2474;&#2472;&#2494;&#2480; &#2453;&#2509;&#2479;&#2494;&#2480;&#2495;&#2527;&#2494;&#2480;&#2503;&#2480; &#2486;&#2497;&#2480;&#2497;&#2463;&#2494;&#2453;&#2503;&#2451; &#2447;&#2453;&#2463;&#2495; &#2486;&#2495;&#2486;&#2497;&#2480; &#2489;&#2494;&#2433;&#2463;&#2494;&#2480; &#2478;&#2468; &#2453;&#2480;&#2503; &#2458;&#2495;&#2472;&#2509;&#2468;&#2494; &#2453;&#2480;&#2497;&#2472;&#2404; &#2468;&#2494;&#2439; &#2486;&#2497;&#2480;&#2497;&#2468;&#2503; &#2476;&#2494;&#2433;&#2471;&#2494; &#2474;&#2503;&#2482;&#2503; &#2474;&#2495;&#2459;&#2495;&#2527;&#2503; &#2479;&#2494;&#2476;&#2503;&#2472; &#2472;&#2494;&#2404; &#2472;&#2495;&#2460;&#2503;&#2480; &#2476;&#2497;&#2470;&#2509;&#2471;&#2495; &#2476;&#2495;&#2476;&#2503;&#2453;&#2503;&#2480; &#2486;&#2453;&#2509;&#2468;&#2495; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480; &#2453;&#2480;&#2503; &#2488;&#2495;&#2470;&#2509;&#2471;&#2494;&#2472;&#2509;&#2468; &#2472;&#2495;&#2472;&#2404;<br /><br />&#2447;&#2439; &#2468;&#2495;&#2472;&#2463;&#2495; &#2488;&#2495;&#2470;&#2509;&#2471;&#2494;&#2472;&#2509;&#2468; &#2479;&#2470;&#2495; &#2476;&#2494;&#2488;&#2509;&#2468;&#2476;&#2468;&#2494;&#2480; &#2488;&#2494;&#2469;&#2503; &#2478;&#2495;&#2482; &#2480;&#2503;&#2454;&#2503; &#2438;&#2474;&#2472;&#2495; &#2464;&#2495;&#2453; &#2464;&#2495;&#2453; &#2472;&#2495;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472;&#44; &#2468;&#2494;&#2489;&#2482;&#2503; &#2477;&#2476;&#2495;&#2487;&#2509;&#2479;&#2468;&#2503; &#2438;&#2474;&#2472;&#2495; &#2489;&#2468;&#2503; &#2474;&#2494;&#2480;&#2476;&#2503;&#2472; &#2447;&#2453;&#2460;&#2472; &#2488;&#2475;&#2482; &#2453;&#2509;&#2479;&#2494;&#2480;&#2495;&#2527;&#2494;&#2480;&#2503;&#2480; &#2437;&#2471;&#2495;&#2453;&#2494;&#2480;&#2496;&#2404; &#2468;&#2494;&#2439; &#2447;&#2454;&#2472; &#2469;&#2503;&#2453;&#2503; &#2447;&#2439; &#2468;&#2495;&#2472;&#2463;&#2495; &#2476;&#2509;&#2479;&#2494;&#2474;&#2494;&#2480; &#2478;&#2494;&#2469;&#2494;&#2527; &#2480;&#2503;&#2454;&#2503; &#2453;&#2494;&#2460; &#2453;&#2480;&#2497;&#2472;&#44; &#2488;&#2494;&#2475;&#2482;&#2509;&#2479; &#2438;&#2488;&#2476;&#2503;&#2439;&#2404;
                        </p>
                    </div>
                </div>
            </div>
        </section>

        <!-- Footer -->
        <footer id="footer">
            <div class="container">
                <ul class="icons">
                    <li><a href="#" class="icon fa-twitter"><span class="label">Twitter</span></a></li>
                    <li><a href="#" class="icon fa-facebook"><span class="label">Facebook</span></a></li>
                    <li><a href="#" class="icon fa-instagram"><span class="label">Instagram</span></a></li>
                    <li><a href="#" class="icon fa-envelope-o"><span class="label">Email</span></a></li>
                </ul>
            </div>
            <div class="copyright">
                &copy; App Hive. All rights reserved.
            </div>
        </footer>

        <!-- Scripts -->
        <script src="http://apphive.me/assets/js/jquery.min.js"></script>
        <script src="http://apphive.me/assets/js/jquery.scrollex.min.js"></script>
        <script src="http://apphive.me/assets/js/skel.min.js"></script>
        <script src="http://apphive.me/assets/js/util.js"></script>
        <script src="http://apphive.me/assets/js/main.js"></script>
    </body>
</html>