<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html lang="en-US"xmlns="http://www.w3.org/1999/xhtml">
    <head>
        <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
        <meta http-equiv="X-UA-Compatible" content="IE=edge"/>
        <meta name="viewport" content="width=device-width, initial-scale=1"/>
        <meta name="description" content="একটা ফোরামে লেখালেখি করতে গিয়ে ভাবীর সাথে পরিচয়। App Hive, App Hive Me"/>
        <meta name="keywords" content="একটা ফোরামে লেখালেখি করতে গিয়ে ভাবীর সাথে পরিচয়। App Hive, App Hive Me"/>

        <meta property="og:title" content="&#2447;&#2453;&#2463;&#2494; &#2475;&#2507;&#2480;&#2494;&#2478;&#2503; &#2482;&#2503;&#2454;&#2494;&#2482;&#2503;&#2454;&#2495; &#2453;&#2480;&#2468;&#2503; &#2455;&#2495;&#2527;&#2503; &#2477;&#2494;&#2476;&#2496;&#2480; &#2488;&#2494;&#2469;&#2503; &#2474;&#2480;&#2495;&#2458;&#2527;&#2404;" />
        <meta property="og:description" content="&#2447;&#2453;&#2463;&#2494; &#2475;&#2507;&#2480;&#2494;&#2478;&#2503; &#2482;&#2503;&#2454;&#2494;&#2482;&#2503;&#2454;&#2495; &#2453;&#2480;&#2468;&#2503; &#2455;&#2495;&#2527;&#2503; &#2477;&#2494;&#2476;&#2496;&#2480; &#2488;&#2494;&#2469;&#2503; &#2474;&#2480;&#2495;&#2458;&#2527;&#2404; &#2441;&#2472;&#2495; &#2453;&#2503;&#2472; &#2477;&#2494;&#2476;&#2496; &#2489;&#2482;&#2503;&#2472; &#2438;&#2478;&#2495; &#2460;&#2494;&#2472;&#2495;&#2472;&#2494;&#2404; &#2453;&#2494;&#2480;&#2472; &#2477;&#2494;&#2476;&#2496;&#2480; &#2488;&#2509;&#2476;&#2494;&#2478;&#2496; &#2437;&#2480;&#2509;&#2469;&#2494;&#2510; &#2477;&#2494;&#2439;&#2527;&#2494;&#2453;&#2503; &#2453;&#2454;&#2472;&#2507; &#2470;&#2503;&#2454;&#2495;&#2472;&#2495; &#2479;&#2495;&#2472;&#2495; &#2474;&#2503;&#2486;&#2494;&#2527; &#2488;&#2503;&#2472;&#2494;&#2476;&#2494;&#2489;&#2495;&#2472;&#2496;&#2480; &#2437;&#2475;&#2495;&#2488;&#2494;&#2480;&#2404; &#2460;&#2494;&#2472;&#2495;&#2472;&#2494; &#2477;&#2494;&#2476;&#2496;&#2480; &#2488;&#2494;&#2469;&#2503; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453; &#2453;&#2503;&#2478;&#2472;&#2404; &#2477;&#2494;&#2476;&#2496;&#2453;&#2503; &#2488;&#2476;&#2488;&#2478;&#2527; &#2470;&#2503;&#2454;&#2503;&#2459;&#2495; &#2447;&#2453;&#2494;&#2439; &#2456;&#2497;&#2480;&#2468;&#2503;&#2404; &#2453;&#2454;&#2472;&#2507; &#2478;&#2503;&#2527;&#2503;&#2453;&#2503; &#2488;&#2494;&#2469;&#2503; &#2472;&#2495;&#2527;&#2503;&#2404; &#2478;&#2503;&#2527;&#2503;&#2463;&#2494; &#2472; &#2470;&#2486; &#2476;&#2459;&#2480;&#2503;&#2480; &#2476;&#2527;&#2488;&#2496;&#2404; &#2477;&#2494;&#2476;&#2496;&#2480; &#2488;&#2494;&#2469;&#2503; &#2474;&#2480;&#2495;&#2458;&#2527; &#2489;&#2527;&#2503;&#2459;&#2503; &#2476;&#2503;&#2486; &#2453;&#2476;&#2459;&#2480;&#44; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2456;&#2472;&#2495;&#2487;&#2509;&#2463;&#2468;&#2494; &#2468;&#2503;&#2478;&#2472; &#2472;&#2494;&#2404; &#2489;&#2494;&#2439; &#2489;&#2509;&#2479;&#2494;&#2482;&#2507; &#2439;&#2468;&#2509;&#2479;&#2494;&#2470;&#2495; &#2438;&#2480; &#2453;&#2495;&#2404; &#2468;&#2476;&#2503; &#2453;&#2507;&#2472; &#2447;&#2453; &#2475;&#2494;&#2453;&#2503; &#2460;&#2503;&#2472;&#2503;&#2459;&#2495; &#2477;&#2494;&#2476;&#2496;&#2480; &#2438;&#2455;&#2503;&#2480; &#2474;&#2509;&#2480;&#2503;&#2478;&#2503;&#2480; &#2453;&#2494;&#2489;&#2495;&#2472;&#2496;&#2404; &#2454;&#2503;&#2482;&#2494;&#2471;&#2497;&#2482;&#2494;&#2480; &#2453;&#2494;&#2489;&#2495;&#2472;&#2496;&#2404; &#2477;&#2494;&#2476;&#2496; &#2454;&#2497;&#2476; &#2441;&#2458;&#2509;&#2458; &#2486;&#2495;&#2453;&#2509;&#2487;&#2495;&#2468;&#44; &#2488;&#2478;&#2494;&#2460;&#2503;&#2480; &#2441;&#2458;&#2509;&#2458; &#2437;&#2434;&#2486;&#2503; &#2458;&#2482;&#2494;&#2458;&#2482;&#2404;&#13;&#10;&#2438;&#2478;&#2495; &#2488;&#2494;&#2471;&#2494;&#2480;&#2472; &#2478;&#2494;&#2472;&#2497;&#2487; &#2476;&#2482;&#2503; &#2447;&#2524;&#2495;&#2527;&#2503; &#2458;&#2482;&#2495; &#2441;&#2458;&#2509;&#2458; &#2482;&#2503;&#2477;&#2503;&#2482;&#2503; &#2458;&#2482;&#2494;&#2458;&#2482;&#2404; &#2477;&#2494;&#2476;&#2496; &#2453;&#2495; &#2447;&#2453;&#2463;&#2494; &#2453;&#2494;&#2460;&#2503; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2486;&#2489;&#2480;&#2503; &#2447;&#2482;&#2507; &#2453;&#2527;&#2503;&#2453;&#2470;&#2495;&#2472; &#2438;&#2455;&#2503;&#2404; &#2438;&#2488;&#2494;&#2480; &#2438;&#2455;&#2503; &#2438;&#2478;&#2494;&#2453;&#2503; &#2478;&#2503;&#2439;&#2482; &#2470;&#2495;&#2482;&#2404; &#2468;&#2494;&#2480;&#2474;&#2480; &#2447;&#2488;&#2503; &#2475;&#2507;&#2472; &#2453;&#2480;&#2482;&#2507;&#2404; &#2476;&#2482;&#2482;&#2507; &#2438;&#2478;&#2494;&#2480; &#2488;&#2494;&#2469;&#2503; &#2458;&#2494; &#2454;&#2503;&#2468;&#2503; &#2458;&#2494;&#2527;&#44; &#2455;&#2482;&#2509;&#2474; &#2453;&#2480;&#2468;&#2503; &#2458;&#2494;&#2527;&#2404; &#2438;&#2478;&#2495; &#2476;&#2482;&#2482;&#2494;&#2478; &#2437;&#2475;&#2495;&#2488;&#2503;&#2480; &#2474;&#2480;&#2503; &#2438;&#2488;&#2476;&#2507;&#2404; &#2477;&#2494;&#2476;&#2496; &#2476;&#2482;&#2482;&#2503;&#2472; &#2468;&#2495;&#2472;&#2495; &#2453;&#2507;&#2472; &#2489;&#2507;&#2463;&#2503;&#2482;&#2503; &#2441;&#2464;&#2503;&#2459;&#2503;&#2472;&#2404; &#2488;&#2472;&#2509;&#2471;&#2509;&#2479;&#2494;&#2527; &#2438;&#2478;&#2495; &#2489;&#2507;&#2463;&#2503;&#2482;&#2503; &#2455;&#2503;&#2482;&#2494;&#2478;&#2404; &#2477;&#2494;&#2476;&#2496; &#2470;&#2480;&#2460;&#2494; &#2454;&#2497;&#2482;&#2503; &#2451;&#2527;&#2494;&#2451; &#2453;&#2480;&#2503; &#2441;&#2482;&#2509;&#2482;&#2494;&#2488; &#2453;&#2480;&#2503; &#2441;&#2464;&#2482;&#2503;&#2472;&#2404; &#2437;&#2472;&#2503;&#2453; &#2470;&#2495;&#2472; &#2474;&#2480; &#2470;&#2503;&#2454;&#2494;&#2404; &#2438;&#2478;&#2494;&#2480; &#2489;&#2494;&#2468; &#2471;&#2480;&#2503; &#2480;&#2497;&#2478;&#2503; &#2466;&#2507;&#2453;&#2494;&#2482;&#2503;&#2472;&#2404; &#2438;&#2480; &#2453;&#2503;&#2441; &#2472;&#2503;&#2439; &#2480;&#2497;&#2478;&#2503;&#2404; &#2438;&#2478;&#2495;&#2451; &#2480;&#2507;&#2478;&#2494;&#2462;&#2509;&#2458;&#2495;&#2468; &#2453;&#2495;&#2459;&#2497;&#2463;&#2494;&#2404; &#2468;&#2476;&#2503; &#2476;&#2503;&#2486;&#2496; &#2480;&#2507;&#2478;&#2494;&#2472;&#2509;&#2463;&#2495;&#2453; &#2489;&#2468;&#2503; &#2474;&#2494;&#2480;&#2495;&#2472;&#2494; &#2477;&#2494;&#2476;&#2496;&#2480; &#2475;&#2495;&#2455;&#2494;&#2480; &#2470;&#2503;&#2454;&#2503;&#2404; &#2476;&#2495;&#2486;&#2494;&#2482; &#2486;&#2480;&#2496;&#2480;&#2404; &#2447;&#2468; &#2478;&#2507;&#2463;&#2494; &#2478;&#2489;&#2495;&#2482;&#2494; &#2453;&#2478; &#2470;&#2503;&#2454;&#2503;&#2459;&#2495;&#2404; &#2437;&#2469;&#2458; &#2476;&#2527;&#2488;&#2503; &#2438;&#2478;&#2494;&#2480; &#2459;&#2507;&#2463;&#2404; &#2482;&#2478;&#2509;&#2476;&#2494;&#2527; &#2438;&#2478;&#2494;&#2480; &#2474;&#2509;&#2480;&#2494;&#2527; &#2488;&#2478;&#2494;&#2472;&#44; &#2486;&#2480;&#2496;&#2480;&#2503;&#2480; &#2476;&#2503;&#2524; &#2438;&#2478;&#2494;&#2480; &#2470;&#2509;&#2476;&#2495;&#2455;&#2497;&#2472; &#2489;&#2476;&#2503;&#2404; &#2476;&#2495;&#2486;&#2494;&#2482; &#2470;&#2497;&#2463;&#2495; &#2476;&#2494;&#2489;&#2497;&#2404; &#2456;&#2494;&#2524; &#2478;&#2494;&#2469;&#2494; &#2447;&#2453; &#2489;&#2527;&#2503; &#2478;&#2495;&#2486;&#2503; &#2455;&#2503;&#2459;&#2503; &#2453;&#2494;&#2471;&#2503;&#2480; &#2453;&#2494;&#2459;&#2503;&#2404; &#2476;&#2497;&#2453;&#2503;&#2480; &#2478;&#2494;&#2474; &#2453;&#2468;&#2507; &#2489;&#2476;&#2503; &#2438;&#2472;&#2509;&#2470;&#2494;&#2460; &#2453;&#2480;&#2468;&#2503;&#2451; &#2477;&#2527; &#2482;&#2494;&#2455;&#2503;&#2404; &#2476;&#2495;&#2527;&#2494;&#2482;&#2509;&#2482;&#2495;&#2486; &#2469;&#2503;&#2453;&#2503; &#2474;&#2462;&#2509;&#2458;&#2494;&#2486;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2489;&#2476;&#2503;&#2404; &#2447;&#2468; &#2476;&#2524; &#2470;&#2497;&#2471; &#2470;&#2503;&#2454;&#2503; &#2486;&#2494;&#2482;&#2494;&#2480; &#2453;&#2494;&#2478;&#2451; &#2460;&#2494;&#2455;&#2503; &#2472;&#2494;&#44; &#2454;&#2494;&#2524;&#2494; &#2489;&#2451;&#2527;&#2494; &#2468;&#2507; &#2470;&#2497;&#2480;&#2503;&#2480; &#2453;&#2469;&#2494;&#2404; &#2478;&#2472;&#2503; &#2478;&#2472;&#2503; &#2476;&#2482;&#2495; &#2447;&#2480; &#2488;&#2509;&#2476;&#2494;&#2478;&#2496; &#2472;&#2495;&#2486;&#2509;&#2458;&#2527;&#2439; &#2474;&#2494;&#2482;&#2495;&#2527;&#2503; &#2469;&#2494;&#2453;&#2503;&#2404; &#2447;&#2468; &#2476;&#2524; &#2476;&#2495;&#2486;&#2494;&#2482; &#2476;&#2474;&#2497; &#2488;&#2494;&#2478;&#2482;&#2494;&#2472;&#2507; &#2453;&#2507;&#2472; &#2474;&#2497;&#2480;&#2497;&#2487;&#2503;&#2480; &#2474;&#2453;&#2509;&#2487;&#2503; &#2488;&#2478;&#2509;&#2477;&#2476; &#2472;&#2494;&#2404; &#2438;&#2478;&#2494;&#2480;&#2503; &#2475;&#2509;&#2480;&#2496; &#2470;&#2495;&#2482;&#2503;&#2451; &#2454;&#2494;&#2476;&#2507; &#2472;&#2494; &#2447;&#2439; &#2478;&#2497;&#2463;&#2453;&#2495;&#2453;&#2503;&#2404; &#2477;&#2494;&#2476;&#2496; &#2438;&#2478;&#2494;&#2453;&#2503; &#2458;&#2503;&#2527;&#2494;&#2480;&#2503; &#2476;&#2488;&#2495;&#2527;&#2503; &#2472;&#2495;&#2460;&#2503; &#2454;&#2494;&#2463;&#2503; &#2476;&#2488;&#2482;&#2507;&#2404; &#2477;&#2494;&#2476;&#2496;&#2480; &#2474;&#2480;&#2472;&#2503; &#2479;&#2503; &#2474;&#2494;&#2468;&#2482;&#2494; &#2460;&#2480;&#2509;&#2460;&#2503;&#2463;&#2503;&#2480; &#2488;&#2494;&#2482;&#2507;&#2527;&#2494;&#2480; &#2453;&#2494;&#2478;&#2495;&#2460;&#44; &#2486;&#2480;&#2496;&#2480; &#2466;&#2494;&#2453;&#2468;&#2503; &#2474;&#2497;&#2480;&#2507;&#2474;&#2497;&#2480;&#2495; &#2476;&#2509;&#2479;&#2480;&#2509;&#2469; &#2489;&#2527;&#2503;&#2459;&#2503;&#2404; &#2476;&#2495;&#2486;&#2494;&#2482; &#2488;&#2494;&#2439;&#2460;&#2503;&#2480; &#2476;&#2509;&#2480;&#2494;&#2463;&#2494; &#2453;&#2507;&#2472;&#2478;&#2468;&#2503; &#2482;&#2494;&#2441;&#2470;&#2497;&#2463;&#2507;&#2453;&#2503; &#2438;&#2463;&#2453;&#2503; &#2480;&#2503;&#2454;&#2503;&#2459;&#2503; &#2474;&#2468;&#2472;&#2503;&#2480; &#2489;&#2494;&#2468; &#2469;&#2503;&#2453;&#2503;&#2404; &#2453;&#2503;&#2472; &#2479;&#2503; &#2478;&#2507;&#2463;&#2494; &#2478;&#2503;&#2527;&#2503;&#2480;&#2494; &#2447;&#2468; &#2474;&#2494;&#2468;&#2482;&#2494; &#2474;&#2507;&#2487;&#2494;&#2453; &#2474;&#2480;&#2503;&#33;&#33; &#2453;&#2469;&#2494; &#2486;&#2497;&#2480;&#2497; &#2453;&#2480;&#2482;&#2507; &#2477;&#2494;&#2476;&#2496;&#58;&#13;&#10;&#45;&#2468;&#2507;&#44; &#2438;&#2480; &#2453;&#2495; &#2454;&#2476;&#2480; &#2476;&#2482;&#2507;&#13;&#10;&#45;&#2477;&#2494;&#2482;&#2507;&#44; &#2438;&#2474;&#2472;&#2494;&#2480; &#2454;&#2476;&#2480; &#2453;&#2496;&#44; &#2447;&#2453;&#2463;&#2497; &#2486;&#2497;&#2453;&#2495;&#2527;&#2503; &#2455;&#2503;&#2459;&#2503;&#2472; &#2476;&#2507;&#2471;&#2489;&#2527;&#13;&#10;&#45;&#2438;&#2480;&#2503; &#2472;&#2494;&#44; &#2453;&#2496; &#2479;&#2503; &#2476;&#2482;&#2507;&#44; &#2447;&#2454;&#2472;&#2468;&#2507; &#2472;&#2476;&#2509;&#2476;&#2439; &#2453;&#2503;&#2460;&#2495;&#2468;&#2503; &#2474;&#2508;&#2459;&#2503; &#2455;&#2503;&#2459;&#2495;&#13;&#10;&#45;&#2476;&#2482;&#2503;&#2472; &#2453;&#2496;&#44; &#2470;&#2503;&#2454;&#2503; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2478;&#2472;&#2503; &#2489;&#2527; &#2472;&#2494;&#2404;&#13;&#10;&#45;&#2468;&#2494;&#2439;&#63; &#40;&#2477;&#2494;&#2476;&#2496; &#2476;&#2503;&#2486; &#2454;&#2497;&#2486;&#2496;&#44; &#2447;&#2439; &#2447;&#2453;&#2463;&#2494; &#2477;&#2497;&#2482; &#2453;&#2480;&#2503; &#2475;&#2503;&#2482;&#2482;&#2494;&#2478;&#2404; &#2477;&#2494;&#2476;&#2496; &#2482;&#2494;&#2439;&#2472;&#2503; &#2458;&#2482;&#2503; &#2455;&#2503;&#2459;&#2503; &#2447;&#2480;&#2474;&#2480;&#13;&#10;&#45;&#2488;&#2468;&#2509;&#2479;&#2495;&#44; &#2438;&#2474;&#2472;&#2495; &#2447;&#2478;&#2472;&#2495;&#2468;&#2503; &#2454;&#2497;&#2476; &#2488;&#2497;&#2472;&#2509;&#2470;&#2480; &#40;&#2477;&#2497;&#2482; &#2474;&#2469;&#2503; &#2458;&#2482;&#2468;&#2503; &#2482;&#2494;&#2455;&#2482;&#2494;&#2478;&#44; &#2474;&#2480;&#2503; &#2454;&#2503;&#2488;&#2494;&#2480;&#2468; &#2470;&#2495;&#2527;&#2503;&#2459;&#2495;&#41;&#13;&#10;&#45;&#2478;&#2494;&#2439; &#2455;&#2465;&#44; &#2438;&#2478;&#2495; &#2447;&#2454;&#2472;&#2507; &#2488;&#2497;&#2472;&#2509;&#2470;&#2480;&#44; &#2468;&#2497;&#2478;&#2495; &#2476;&#2482;&#2459;&#2507;&#44; &#2438;&#2480; &#2468;&#2507;&#2478;&#2494;&#2480; &#2477;&#2494;&#2439;&#2527;&#2494; &#2447;&#2439; &#2478;&#2497;&#2463;&#2453;&#2495;&#2453;&#2503; &#2458;&#2503;&#2527;&#2503;&#2451; &#2470;&#2503;&#2454;&#2503;&#2472;&#2494; &#2476;&#2489;&#2497;&#2476;&#2459;&#2480;&#13;&#10;&#45;&#2453;&#2495; &#2472;&#2495;&#2487;&#2509;&#2464;&#2497;&#2480; &#40;&#2438;&#2478;&#2495; &#2488;&#2489;&#2494;&#2472;&#2497;&#2477;&#2497;&#2468;&#2495; &#2470;&#2503;&#2454;&#2494;&#2458;&#2509;&#2459;&#2495;&#44; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2447;&#2463;&#2494;&#2439; &#2453;&#2494;&#2482; &#2489;&#2482;&#2507;&#13;&#10;&#45;&#2468;&#2494;&#2439; &#2468;&#2507; &#2477;&#2494;&#2439;&#44; &#2468;&#2497;&#2478;&#2495;&#2439; &#2476;&#2497;&#2461;&#2503;&#2459;&#2507; &#2478;&#2494;&#2468;&#2509;&#2480;&#44; &#2438;&#2480; &#2453;&#2503;&#2441; &#2476;&#2507;&#2461;&#2503;&#2472;&#2495;&#13;&#10;&#45;&#2476;&#2482;&#2503;&#2472; &#2453;&#2495;&#44;&#13;&#10;&#45;&#2468;&#2507;&#2478;&#2494;&#2453;&#2503; &#2438;&#2460; &#2488;&#2509;&#2474;&#2503;&#2486;&#2494;&#2482; &#2453;&#2495;&#2459;&#2497; &#2454;&#2494;&#2451;&#2527;&#2494;&#2468;&#2503; &#2489;&#2527; &#2447;&#2439; &#2453;&#2478;&#2509;&#2474;&#2482;&#2495;&#2478;&#2503;&#2472;&#2509;&#2463;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479;&#13;&#10;&#45;&#2472;&#2494; &#2472;&#2494; &#2477;&#2494;&#2476;&#2496; &#2447;&#2454;&#2494;&#2472;&#2503; &#2438;&#2474;&#2472;&#2495; &#2478;&#2503;&#2489;&#2478;&#2494;&#2472;&#44; &#2438;&#2474;&#2472;&#2494;&#2453;&#2503; &#2438;&#2478;&#2495;&#2439; &#2454;&#2494;&#2451;&#2527;&#2494;&#2476;&#2507;&#13;&#10;&#45;&#2470;&#2497;&#2480;&#44; &#2438;&#2478;&#2495; &#2454;&#2494;&#2451;&#2527;&#2494;&#2476;&#2507;&#44; &#2468;&#2497;&#2478;&#2495; &#2438;&#2460; &#2438;&#2478;&#2494;&#2480; &#2455;&#2503;&#2487;&#2509;&#2463;&#2404; &#2447;&#2463;&#2494; &#2438;&#2478;&#2494;&#2480; &#2489;&#2507;&#2463;&#2503;&#2482; &#2480;&#2497;&#2478;&#2404;&#13;&#10;&#45;&#2489;&#2494; &#2489;&#2494;&#44; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2486;&#2489;&#2480;&#2468;&#2507; &#2438;&#2478;&#2494;&#2480;&#13;&#10;&#45;&#2488;&#2503; &#2480;&#2497;&#2478;&#2503;&#2480; &#2476;&#2494;&#2439;&#2480;&#2503;&#13;&#10;&#45;&#2438;&#2478;&#2480;&#2494; &#2468;&#2507; &#2480;&#2497;&#2478;&#2503;&#2480; &#2476;&#2494;&#2439;&#2480;&#2503; &#2454;&#2494;&#2476;&#2507;&#13;&#10;&#45;&#2472;&#2494;&#44; &#2477;&#2503;&#2468;&#2480;&#2503; &#2454;&#2494;&#2476;&#2507;&#13;&#10;&#45;&#2477;&#2503;&#2468;&#2480;&#2503;&#63;&#13;&#10;&#45;&#2489;&#2509;&#2479;&#2494;&#2433;&#44; &#2477;&#2503;&#2468;&#2480;&#2503;&#2439;&#2404; &#2486;&#2497;&#2471;&#2497; &#2468;&#2497;&#2478;&#2495; &#2438;&#2480; &#2438;&#2478;&#2495;&#2404; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2474;&#2509;&#2480;&#2494;&#2439;&#2477;&#2503;&#2463; &#2465;&#2495;&#2472;&#2494;&#2480; &#2489;&#2476;&#2503; &#2438;&#2460;&#2404; &#2468;&#2507;&#2478;&#2494;&#2480; &#2453;&#2507;&#2472; &#2468;&#2494;&#2524;&#2494; &#2472;&#2503;&#2439; &#2468;&#2507;&#63;&#13;&#10;&#45;&#2472;&#2494;&#44; &#2438;&#2478;&#2495; &#2488;&#2478;&#2527; &#2472;&#2495;&#2527;&#2503; &#2447;&#2488;&#2503;&#2459;&#2495; &#40;&#2447;&#2439; &#2438;&#2480;&#2503;&#2453; &#2477;&#2497;&#2482; &#2453;&#2480;&#2482;&#2494;&#2478;&#44; &#2474;&#2480;&#2503; &#2454;&#2503;&#2488;&#2494;&#2480;&#2468; &#2470;&#2495;&#2527;&#2503;&#2459;&#2495;&#41;&#13;&#10;&#45;&#2451;&#2453;&#2503;&#44; &#2468;&#2494;&#2489;&#2482;&#2503; &#2468;&#2497;&#2478;&#2495; &#2475;&#2509;&#2480;&#2496; &#2489;&#2527;&#2503; &#2476;&#2488;&#2507;&#2404; &#2455;&#2482;&#2509;&#2474; &#2453;&#2480;&#2495; &#2438;&#2455;&#2503;&#2404; &#2474;&#2480;&#2503; &#2437;&#2480;&#2509;&#2465;&#2494;&#2480; &#2470;&#2503;&#2476;&#2507;&#2404;&#13;&#10;&#45;&#2438;&#2458;&#2509;&#2459;&#2494;&#13;&#10;&#45;&#2476;&#2495;&#2459;&#2494;&#2472;&#2494;&#2527; &#2447;&#2488;&#2503; &#2476;&#2488;&#2507;&#13;&#10;&#45;&#2472;&#2494;&#44; &#2447;&#2454;&#2494;&#2472;&#2503; &#2464;&#2495;&#2453; &#2438;&#2459;&#2503;&#13;&#10;&#45;&#2437;&#2468;&#2470;&#2497;&#2480; &#2469;&#2503;&#2453;&#2503; &#2455;&#2482;&#2509;&#2474; &#2453;&#2480;&#2494; &#2479;&#2494;&#2527; &#2470;&#2503;&#2476;&#2480;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503;&#44; &#2477;&#2494;&#2476;&#2496;&#2480; &#2453;&#2507;&#2482;&#2456;&#2503;&#2487;&#2503; &#2476;&#2488;&#2468;&#2503; &#2489;&#2527;&#2404;&#13;&#10;&#45;&#2489;&#2494; &#2489;&#2494;&#44; &#2464;&#2495;&#2453; &#2438;&#2459;&#2503;&#2404; &#40;&#2477;&#2494;&#2476;&#2496;&#2480; &#2453;&#2494;&#2459; &#2456;&#2503;&#2487;&#2503; &#2476;&#2488;&#2482;&#2494;&#2478; &#2476;&#2495;&#2459;&#2494;&#2472;&#2494;&#2527;&#44; &#2477;&#2494;&#2476;&#2496;&#2480; &#2458;&#2507;&#2454;&#2503; &#2479;&#2503;&#2472; &#2437;&#2472;&#2509;&#2479; &#2453;&#2495;&#2459;&#2497;&#41;&#13;&#10;&#45;&#2438;&#2458;&#2509;&#2459;&#2494;&#44; &#2438;&#2478;&#2495; &#2453;&#2496; &#2454;&#2497;&#2476; &#2437;&#2488;&#2489;&#2472;&#2496;&#2527; &#2478;&#2507;&#2463;&#2494;&#63;&#13;&#10;&#45;&#2472;&#2494;&#44; &#2464;&#2495;&#2453; &#2468;&#2494; &#2472;&#2494;&#44; &#2447;&#2480;&#2453;&#2478; &#2478;&#2507;&#2463;&#2494; &#2437;&#2472;&#2503;&#2453;&#2503;&#2439; &#2489;&#2527;&#13;&#10;&#45;&#2468;&#2497;&#2478;&#2495; &#2438;&#2478;&#2494;&#2453;&#2503; &#2477;&#2527; &#2474;&#2494;&#2451; &#2472;&#2494; &#2468;&#2507;&#63;&#13;&#10;&#45;&#2438;&#2480;&#2503; &#2472;&#2494;&#44; &#2477;&#2527; &#2474;&#2494;&#2476;&#2507; &#2453;&#2503;&#2472;&#13;&#10;&#45;&#2455;&#2497;&#2465;&#44; &#2468;&#2507;&#2478;&#2494;&#2453;&#2503; &#2447;&#2460;&#2472;&#2509;&#2479;&#2439; &#2477;&#2494;&#2482;&#2507; &#2482;&#2494;&#2455;&#2503; &#2438;&#2478;&#2494;&#2480;&#44; &#2468;&#2507;&#2478;&#2494;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2453;&#2503;&#2478;&#2472; &#2479;&#2503;&#2472; &#2447;&#2453;&#2463;&#2494; &#2482;&#2497;&#2453;&#2494;&#2472;&#2507; &#2476;&#2472;&#2509;&#2479;&#2468;&#2494; &#2438;&#2459;&#2503;&#2404;&#13;&#10;&#45;&#2453;&#2503;&#2478;&#2472;&#63;&#13;&#10;&#45;&#2447;&#2439; &#2471;&#2480;&#2507; &#2468;&#2497;&#2478;&#2495; &#2441;&#2474;&#2480;&#2503; &#2476;&#2503;&#2486; &#2477;&#2470;&#2509;&#2480;&#44; &#2486;&#2494;&#2472;&#2509;&#2468; &#2486;&#2495;&#2487;&#2509;&#2463;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2477;&#2503;&#2468;&#2480;&#2503; &#2477;&#2503;&#2468;&#2480;&#2503; &#2441;&#2470;&#2455;&#2509;&#2480; &#2453;&#2494;&#2478;&#2472;&#2494;&#2480; &#2438;&#2471;&#2494;&#2480;&#2404; &#2479;&#2503;&#2453;&#2507;&#2472; &#2478;&#2503;&#2527;&#2503;&#2453;&#2503; &#2468;&#2497;&#2478;&#2495; &#2459;&#2495;&#2524;&#2503; &#2454;&#2497;&#2524;&#2503; &#2454;&#2497;&#2476;&#2482;&#2503; &#2454;&#2503;&#2468;&#2503; &#2474;&#2494;&#2480;&#2507;&#13;&#10;&#45;&#2441;&#2475;&#2475; &#2477;&#2494;&#2476;&#2496;&#44; &#2453;&#2495; &#2453;&#2480;&#2503; &#2478;&#2472;&#2503; &#2489;&#2482;&#2507; &#2438;&#2474;&#2472;&#2494;&#2480;&#13;&#10;&#45;&#2468;&#2507;&#2478;&#2494;&#2480; &#2458;&#2507;&#2454; &#2470;&#2503;&#2454;&#2503;&#13;&#10;&#45;&#2489;&#2494; &#2489;&#2494; &#2489;&#2494;&#44; &#2488;&#2503;&#2480;&#2453;&#2478; &#2489;&#2482;&#2503; &#2468;&#2507; &#2476;&#2503;&#2486; &#2489;&#2468;&#2507;&#44; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2453;&#2454;&#2472;&#2507; &#2458;&#2503;&#2487;&#2509;&#2463;&#2494; &#2453;&#2480;&#2495;&#2472;&#2495; &#40;&#2438;&#2476;&#2494;&#2480;&#2451; &#2477;&#2497;&#2482; &#2474;&#2469;&#2503; &#2455;&#2503;&#2482;&#2494;&#2478;&#41;&#13;&#10;&#45;&#2458;&#2503;&#2487;&#2509;&#2463;&#2494; &#2453;&#2480;&#2468;&#2503; &#2458;&#2494;&#2451;&#63;&#13;&#10;&#45;&#2453;&#2495;&#2477;&#2494;&#2476;&#2503;&#13;&#10;&#45;&#2438;&#2480;&#2503;&#44; &#2438;&#2478;&#2495; &#2438;&#2459;&#2495; &#2472;&#2494;&#63; &#2477;&#2494;&#2476;&#2496;&#2480;&#2494; &#2468;&#2507; &#2470;&#2503;&#2476;&#2480;&#2470;&#2503;&#2480; &#2463;&#2509;&#2480;&#2503;&#2472;&#2495;&#2434; &#2470;&#2503;&#2527;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479;&#2439; &#2438;&#2459;&#2503;&#13;&#10;&#45;&#2489;&#2497;&#2478;&#2478;&#44; &#2475;&#2494;&#2460;&#2482;&#2503;&#2478;&#2495; &#2453;&#2480;&#2459;&#2503;&#2472;&#63;&#13;&#10;&#45;&#2488;&#2468;&#2509;&#2479;&#2495;&#44; &#2468;&#2497;&#2478;&#2495; &#2479;&#2470;&#2495; &#2458;&#2494;&#2451;&#44; &#2438;&#2478;&#2495; &#2468;&#2507;&#2478;&#2494;&#2453;&#2503; &#2488;&#2494;&#2489;&#2494;&#2479;&#2509;&#2479; &#2453;&#2480;&#2476;&#2507;&#13;&#10;&#45;&#2488;&#2494;&#2489;&#2494;&#2479;&#2509;&#2479; &#2453;&#2480;&#2476;&#2503;&#2472; &#2476;&#2472;&#2509;&#2479; &#2489;&#2468;&#2503;&#63;&#13;&#10;&#45;&#2489;&#2509;&#2479;&#2494;&#2433;&#44; &#2438;&#2478;&#2494;&#2453;&#2503; &#2470;&#2503;&#2454;&#2503; &#2468;&#2507;&#2478;&#2494;&#2480; &#2476;&#2472;&#2509;&#2479; &#2489;&#2468;&#2503; &#2439;&#2458;&#2509;&#2459;&#2503; &#2472;&#2494;&#63;&#13;&#10;&#45;&#2472;&#2494; &#2478;&#2494;&#2472;&#2503;&#13;&#10;&#45;&#2482;&#2460;&#2509;&#2460;&#2494; &#2453;&#2480;&#2494;&#2480; &#2453;&#2495;&#2459;&#2497; &#2472;&#2503;&#2439;&#2404; &#2438;&#2478;&#2495; &#2438;&#2480; &#2468;&#2497;&#2478;&#2495; &#2459;&#2494;&#2524;&#2494; &#2438;&#2480; &#2453;&#2503;&#2441; &#2472;&#2503;&#2439; &#2447;&#2454;&#2494;&#2472;&#2503;&#2404; &#2438;&#2478;&#2480;&#2494; &#2470;&#2497;&#2460;&#2472; &#2488;&#2509;&#2476;&#2494;&#2471;&#2496;&#2472;&#2404;&#13;&#10;&#45;&#2464;&#2495;&#2453; &#2438;&#2459;&#2503;&#13;&#10;&#45;&#2438;&#2488;&#2507;&#44; &#2438;&#2480;&#2507; &#2453;&#2494;&#2459;&#2503; &#2438;&#2488;&#2507;&#13;&#10;&#2438;&#2478;&#2495; &#2453;&#2494;&#2459;&#2503; &#2479;&#2494;&#2476;&#2494;&#2480; &#2438;&#2455;&#2503;&#44; &#2477;&#2494;&#2476;&#2496;&#2439; &#2453;&#2494;&#2459;&#2503; &#2447;&#2488;&#2503; &#2438;&#2478;&#2494;&#2453;&#2503; &#2460;&#2524;&#2495;&#2527;&#2503; &#2471;&#2480;&#2482;&#2503;&#2472;&#2404; &#2468;&#2494;&#2480; &#2441;&#2487;&#2509;&#2467; &#2472;&#2480;&#2478; &#2488;&#2497;&#2455;&#2472;&#2509;&#2471;&#2496; &#2486;&#2480;&#2496;&#2480;&#2463;&#2494; &#2438;&#2478;&#2494;&#2480; &#2486;&#2480;&#2496;&#2480;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2482;&#2503;&#2474;&#2509;&#2463;&#2503; &#2455;&#2503;&#2482;&#2404; &#2438;&#2478;&#2495; &#2441;&#2468;&#2509;&#2468;&#2474;&#2509;&#2468; &#2489;&#2468;&#2503; &#2486;&#2497;&#2480;&#2497; &#2453;&#2480;&#2482;&#2494;&#2478;&#2404; &#2478;&#2497;&#2463;&#2453;&#2495; &#2476;&#2482;&#2503; &#2479;&#2494;&#2453;&#2503; &#2437;&#2476;&#2460;&#2509;&#2462;&#2494; &#2453;&#2480;&#2503;&#2459;&#2495;&#2482;&#2494;&#2478;&#44; &#2468;&#2494;&#2480; &#2488;&#2509;&#2474;&#2480;&#2509;&#2486;&#2503; &#2471;&#2507;&#2472; &#2486;&#2453;&#2509;&#2468; &#2489;&#2527;&#2503; &#2479;&#2503;&#2468;&#2503; &#2469;&#2494;&#2453;&#2503;&#2404; &#2453;&#2503;&#2472; &#2453;&#2503; &#2460;&#2494;&#2472;&#2503;&#2404; &#2447;&#2439; &#2478;&#2503;&#2527;&#2503;&#2453;&#2503; &#2458;&#2497;&#2470;&#2503; &#2488;&#2472;&#2509;&#2468;&#2497;&#2487;&#2509;&#2463; &#2453;&#2480;&#2494; &#2438;&#2478;&#2494;&#2480; &#2474;&#2453;&#2509;&#2487;&#2503; &#2437;&#2488;&#2478;&#2509;&#2477;&#2476;&#2404; &#2468;&#2476;&#2497; &#2468;&#2494;&#2480; &#2488;&#2509;&#2474;&#2480;&#2509;&#2486;&#2503;&#2439; &#2471;&#2507;&#2472;&#2463;&#2494; &#2486;&#2453;&#2509;&#2468; &#2489;&#2527;&#2503; &#2479;&#2494;&#2458;&#2509;&#2459;&#2503;&#2404; &#2474;&#2497;&#2480;&#2497;&#2487; &#2460;&#2494;&#2468;&#2463;&#2494; &#2437;&#2470;&#2509;&#2477;&#2497;&#2468;&#2404; &#2479;&#2503; &#2453;&#2507;&#2472; &#2478;&#2503;&#2527;&#2503;&#2480; &#2488;&#2509;&#2474;&#2480;&#2509;&#2486;&#2503; &#2460;&#2503;&#2455;&#2503; &#2441;&#2464;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404; &#2447;&#2453;&#2478;&#2494;&#2468;&#2509;&#2480; &#2476;&#2441; &#2459;&#2494;&#2524;&#2494;&#2404; &#2476;&#2441; &#2479;&#2470;&#2495; &#2488;&#2494;&#2480;&#2494;&#2470;&#2495;&#2472; &#2476;&#2494;&#2524;&#2494; &#2471;&#2480;&#2503; &#2463;&#2494;&#2472;&#2494;&#2463;&#2494;&#2472;&#2495; &#2453;&#2480;&#2503; &#2468;&#2476;&#2497; &#2454;&#2494;&#2524;&#2494;&#2476;&#2503; &#2472;&#2494;&#2404; &#2477;&#2494;&#2476;&#2496;&#2480; &#2465;&#2494;&#2472;&#2489;&#2494;&#2468; &#2438;&#2478;&#2494;&#2480; &#2470;&#2497;&#2439; &#2480;&#2494;&#2472;&#2503;&#2480; &#2478;&#2494;&#2461;&#2454;&#2494;&#2472;&#2503; &#2471;&#2507;&#2472;&#2503;&#2480; &#2441;&#2474;&#2480;&#2495;&#2477;&#2494;&#2455;&#2503; &#2476;&#2497;&#2482;&#2494;&#2458;&#2509;&#2459;&#2503;&#2404; &#2477;&#2494;&#2476;&#2496;&#2480; &#2478;&#2468;&#2482;&#2476; &#2477;&#2494;&#2482;&#2507; &#2464;&#2503;&#2453;&#2482;&#2507; &#2472;&#2494;&#2404; &#2438;&#2478;&#2494;&#2453;&#2503; &#2470;&#2495;&#2527;&#2503; &#2458;&#2507;&#2470;&#2494;&#2468;&#2503; &#2458;&#2494;&#2527; &#2476;&#2507;&#2471;&#2489;&#2527;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2438;&#2478;&#2495; &#2453;&#2496; &#2474;&#2494;&#2480;&#2476;&#2507;&#63; &#2438;&#2478;&#2494;&#2480; &#2471;&#2507;&#2472;&#2503;&#2480; &#2488;&#2494;&#2439;&#2460; &#2478;&#2494;&#2468;&#2509;&#2480; &#2459; &#2439;&#2462;&#2509;&#2458;&#2495;&#2404; &#2447;&#2439; &#2478;&#2494;&#2455;&#2496;&#2453;&#2503; &#2470;&#2486; &#2439;&#2462;&#2509;&#2458;&#2495; &#2476;&#2494;&#2524;&#2494; &#2459;&#2494;&#2524;&#2494; &#2458;&#2497;&#2470;&#2503; &#2438;&#2480;&#2494;&#2478; &#2470;&#2503;&#2527;&#2494; &#2479;&#2494;&#2476;&#2503; &#2472;&#2494;&#44; &#2468;&#2482; &#2474;&#2494;&#2451;&#2527;&#2494; &#2479;&#2494;&#2476;&#2503; &#2472;&#2494;&#2404; &#2477;&#2494;&#2476;&#2496;&#2480; &#2458;&#2494;&#2474;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2469;&#2503;&#2453;&#2503; &#2477;&#2494;&#2476;&#2459;&#2495; &#2453;&#2496; &#2453;&#2480;&#2503; &#2472;&#2494; &#2458;&#2497;&#2470;&#2503; &#2447;&#2524;&#2494;&#2472;&#2507; &#2479;&#2494;&#2527;&#2404; &#2470;&#2497;&#2471; &#2463;&#2497;&#2471; &#2454;&#2503;&#2527;&#2503; &#2479;&#2470;&#2495; &#2459;&#2494;&#2524;&#2494; &#2474;&#2494;&#2451;&#2527;&#2494; &#2479;&#2494;&#2527;&#63; &#2470;&#2503;&#2454;&#2495; &#2453;&#2468;&#2463;&#2497;&#2453;&#2497; &#2453;&#2480;&#2503; &#2474;&#2494;&#2480; &#2474;&#2494;&#2451;&#2527;&#2494; &#2479;&#2494;&#2527;&#2404; &#2453;&#2494;&#2478;&#2495;&#2460;&#2503;&#2480; &#2451;&#2474;&#2480; &#2470;&#2495;&#2527;&#2503; &#2477;&#2494;&#2476;&#2496;&#2480; &#2470;&#2497;&#2471;&#2503; &#2489;&#2494;&#2468; &#2470;&#2495;&#2482;&#2494;&#2478;&#2404; &#2479;&#2503;&#2472; &#2447;&#2453;&#2468;&#2494;&#2482; &#2478;&#2527;&#2470;&#2494;&#2404; &#2447;&#2453;&#2503;&#2453;&#2463;&#2494; &#2488;&#2509;&#2468;&#2472; &#2470;&#2497;&#2439; &#2489;&#2494;&#2468;&#2503;&#2451; &#2453;&#2497;&#2482;&#2494;&#2527; &#2472;&#2494;&#2404; &#2476;&#2494;&#2478;&#2488;&#2509;&#2468;&#2472;&#2463;&#2494; &#2470;&#2497;&#2439; &#2489;&#2494;&#2468;&#2503; &#2453;&#2458;&#2482;&#2494;&#2468;&#2503; &#2458;&#2494;&#2439;&#2482;&#2494;&#2478;&#2404; &#2454;&#2494;&#2480;&#2494;&#2474; &#2472;&#2494;&#44; &#2438;&#2480;&#2494;&#2478; &#2482;&#2494;&#2455;&#2459;&#2503; &#2447;&#2454;&#2472;&#2404; &#2447;&#2468;&#2476;&#2524; &#2470;&#2497;&#2471; &#2453;&#2454;&#2472;&#2507; &#2471;&#2480;&#2495;&#2472;&#2495;&#2404; &#2453;&#2494;&#2478;&#2495;&#2460;&#2463;&#2494; &#2454;&#2507;&#2482;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2474;&#2503;&#2459;&#2472;&#2503; &#2489;&#2494;&#2468; &#2470;&#2495;&#2482;&#2494;&#2478;&#2404; &#2477;&#2494;&#2476;&#2496; &#2472;&#2495;&#2460;&#2503;&#2439; &#2453;&#2494;&#2478;&#2495;&#2460; &#2454;&#2497;&#2482;&#2503; &#2475;&#2503;&#2482;&#2482;&#2503;&#2472;&#2404; &#2489;&#2494;&#2482;&#2453;&#2494; &#2472;&#2496;&#2482;&#2458;&#2503; &#2476;&#2495;&#2486;&#2494;&#2482; &#2476;&#2509;&#2480;&#2494;&#44; &#2477;&#2503;&#2468;&#2480;&#2503; &#2470;&#2497;&#2463;&#2507; &#2476;&#2495;&#2486;&#2494;&#2482; &#2470;&#2497;&#2471; &#2471;&#2480;&#2503; &#2480;&#2503;&#2454;&#2503;&#2459;&#2503;&#2404; &#2459;&#2495;&#2524;&#2503; &#2479;&#2494;&#2527; &#2479;&#2494;&#2527; &#2437;&#2476;&#2488;&#2509;&#2469;&#2494;&#2404; &#2477;&#2494;&#2476;&#2496; &#2476;&#2509;&#2480;&#2494;&#2480; &#2475;&#2495;&#2468;&#2494; &#2454;&#2497;&#2482;&#2503; &#2441;&#2472;&#2509;&#2478;&#2497;&#2453;&#2509;&#2468; &#2453;&#2480;&#2468;&#2503;&#2439; &#2476;&#2495;&#2486;&#2494;&#2482; &#2470;&#2497;&#2463;&#2495; &#2482;&#2494;&#2441; &#2461;&#2497;&#2482;&#2503; &#2474;&#2503;&#2463;&#2503;&#2480; &#2453;&#2494;&#2459;&#2503; &#2472;&#2503;&#2478;&#2503; &#2474;&#2524;&#2482;&#2507;&#2404; &#2470;&#2497;&#2463;&#2507; &#2468;&#2497;&#2482;&#2468;&#2497;&#2482;&#2503; &#2455;&#2507;&#2482;&#2494;&#2474;&#2496; &#2482;&#2494;&#2441;&#2404; &#2447;&#2468; &#2476;&#2495;&#2486;&#2494;&#2482;&#2404; &#2447;&#2468; &#2476;&#2495;&#2480;&#2494;&#2463;&#2404; &#2476;&#2480;&#2509;&#2472;&#2472;&#2494; &#2453;&#2480;&#2494;&#2480; &#2477;&#2494;&#2487;&#2494; &#2472;&#2503;&#2439;&#2404; &#2470;&#2497;&#2471;&#2503;&#2480; &#2447;&#2439; &#2437;&#2476;&#2488;&#2509;&#2469;&#2494; &#2472;&#2496;&#2458;&#2503;&#2480; &#2453;&#2495; &#2437;&#2476;&#2488;&#2509;&#2469;&#2494; &#2453;&#2503; &#2460;&#2494;&#2472;&#2503;&#2404; &#2480;&#2494;&#2472; &#2470;&#2497;&#2463;&#2507; &#2478;&#2472;&#2503; &#2489;&#2527; &#2468;&#2494;&#2482;&#2455;&#2494;&#2459;&#2404; &#2474;&#2494;&#2459;&#2494;&#2480; &#2453;&#2469;&#2494; &#2477;&#2494;&#2476;&#2468;&#2503; &#2477;&#2527; &#2482;&#2494;&#2455;&#2482;&#2507;&#2404; &#2447;&#2478;&#2472;&#2495;&#2468;&#2503; &#2438;&#2478;&#2494;&#2480; &#2474;&#2509;&#2480;&#2495;&#2527; &#2447;&#2453;&#2463;&#2494; &#2437;&#2477;&#2509;&#2479;&#2503;&#2488; &#2489;&#2482;&#2507; &#2478;&#2503;&#2527;&#2503;&#2470;&#2503;&#2480;&#2453;&#2503; &#2453;&#2507;&#2482;&#2503; &#2476;&#2488;&#2495;&#2527;&#2503; &#2474;&#2494;&#2459;&#2494;&#2527; &#2464;&#2494;&#2474; &#2478;&#2494;&#2480;&#2494;&#2404; &#2453;&#2504;&#2486;&#2507;&#2480; &#2476;&#2527;&#2488; &#2469;&#2503;&#2453;&#2503;&#2439; &#2478;&#2503;&#2480;&#2503; &#2438;&#2488;&#2459;&#2495;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2447;&#2439; &#2478;&#2494;&#2455;&#2496;&#2480; &#2479;&#2503; &#2488;&#2494;&#2439;&#2460; &#2438;&#2478;&#2494;&#2480; &#2453;&#2507;&#2482;&#2503; &#2476;&#2488;&#2482;&#2503; &#2489;&#2494;&#2465;&#2509;&#2465;&#2495; &#2458;&#2509;&#2479;&#2494;&#2474;&#2463;&#2494; &#2489;&#2527;&#2503; &#2479;&#2494;&#2476;&#2503;&#2404; &#2471;&#2507;&#2472;&#2463;&#2494; &#2453;&#2495;&#2478;&#2494; &#2489;&#2527;&#2503; &#2479;&#2494;&#2476;&#2503; &#2458;&#2494;&#2474;&#2503;&#2404; &#2438;&#2455;&#2503; &#2477;&#2494;&#2455;&#2503; &#2474;&#2509;&#2482;&#2509;&#2479;&#2494;&#2472; &#2453;&#2480;&#2482;&#2494;&#2478; &#2458;&#2497;&#2470;&#2468;&#2503; &#2479;&#2470;&#2495; &#2489;&#2527;&#2451; &#2438;&#2478;&#2495; &#2441;&#2474;&#2480; &#2469;&#2503;&#2453;&#2503; &#2458;&#2497;&#2470;&#2476;&#2507;&#2404; &#2451;&#2453;&#2503; &#2453;&#2495;&#2459;&#2497;&#2468;&#2503;&#2439; &#2438;&#2478;&#2494;&#2480; &#2455;&#2494;&#2527;&#2503;&#2480; &#2441;&#2474;&#2480; &#2441;&#2464;&#2468;&#2503; &#2470;&#2503;&#2476;&#2507; &#2472;&#2494;&#13;&#10;&#2470;&#2497;&#2439; &#2489;&#2494;&#2468; &#2447;&#2453;&#2488;&#2494;&#2469; &#2453;&#2480;&#2503; &#2465;&#2494;&#2472;&#2470;&#2497;&#2471; &#2438;&#2480; &#2476;&#2494;&#2478;&#2470;&#2497;&#2471; &#2478;&#2527;&#2470;&#2494; &#2478;&#2494;&#2454;&#2494;&#2480; &#2478;&#2468;&#2507; &#2453;&#2458;&#2482;&#2494;&#2468;&#2503; &#2482;&#2494;&#2455;&#2482;&#2494;&#2478;&#2404; &#2477;&#2494;&#2476;&#2496; &#2488;&#2472;&#2509;&#2468;&#2497;&#2487;&#2509;&#2463; &#2472;&#2494;&#2404; &#2476;&#2482;&#2482;&#2507;&#44; &#2438;&#2480;&#2503; &#2447;&#2455;&#2497;&#2482;&#2507; &#2454;&#2494;&#2451; &#2472;&#2494; &#2453;&#2503;&#2472;&#63; &#2438;&#2478;&#2495; &#2478;&#2497;&#2454; &#2472;&#2494;&#2478;&#2495;&#2527;&#2503; &#2470;&#2497;&#2471;&#2503;&#2480; &#2476;&#2507;&#2463;&#2494; &#2478;&#2497;&#2454;&#2503; &#2472;&#2495;&#2482;&#2494;&#2478;&#2404; &#2472;&#2480;&#2478; &#2476;&#2507;&#2463;&#2494;&#2404; &#2458;&#2497;&#2487;&#2468;&#2503; &#2454;&#2494;&#2480;&#2494;&#2474; &#2482;&#2494;&#2455;&#2482;&#2507; &#2472;&#2494;&#2404; &#2470;&#2497;&#2471;&#2503; &#2453;&#2495;&#2459;&#2497; &#2474;&#2494;&#2480;&#2475;&#2495;&#2441;&#2478; &#2470;&#2495;&#2527;&#2503;&#2459;&#2503;&#2404; &#2488;&#2497;&#2455;&#2472;&#2509;&#2471;&#2496; &#2470;&#2497;&#2471;&#2404; &#2477;&#2494;&#2482;&#2507;&#2439; &#2482;&#2494;&#2455;&#2482;&#2503;&#2404; &#2458;&#2497;&#2487;&#2468;&#2503; &#2458;&#2497;&#2487;&#2468;&#2503; &#2455;&#2524;&#2495;&#2527;&#2503; &#2477;&#2494;&#2476;&#2496;&#2480; &#2455;&#2494;&#2527;&#2503;&#2480; &#2441;&#2474;&#2480; &#2441;&#2464;&#2503; &#2455;&#2503;&#2482;&#2494;&#2478;&#2404; &#2488;&#2509;&#2468;&#2472; &#2476;&#2470;&#2482;&#2503; &#2476;&#2470;&#2482;&#2503; &#2458;&#2497;&#2487;&#2459;&#2495;&#2404; &#2447;&#2453;&#2476;&#2494;&#2480; &#2465;&#2494;&#2472; &#2474;&#2494;&#2486;&#44; &#2438;&#2480;&#2503;&#2453;&#2476;&#2494;&#2480; &#2476;&#2494;&#2478;&#2474;&#2494;&#2486;&#2404; &#2468;&#2494;&#2480;&#2474;&#2480; &#2470;&#2497;&#2439; &#2476;&#2507;&#2463;&#2494;&#2453;&#2503; &#2447;&#2453;&#2488;&#2494;&#2469; &#2453;&#2480;&#2503; &#2458;&#2497;&#2487;&#2482;&#2494;&#2478;&#2404; &#2458;&#2507;&#2487;&#2494;&#2480; &#2479;&#2468; &#2453;&#2494;&#2527;&#2470;&#2494; &#2438;&#2459;&#2503; &#2488;&#2476; &#2470;&#2495;&#2527;&#2503; &#2458;&#2497;&#2487;&#2482;&#2494;&#2478; &#2470;&#2497;&#2471; &#2470;&#2497;&#2463;&#2507;&#2404; &#2477;&#2494;&#2476;&#2496;&#2480; &#2458;&#2503;&#2489;&#2494;&#2480;&#2494; &#2470;&#2503;&#2454;&#2503; &#2478;&#2472;&#2503; &#2489;&#2482;&#2507; &#2454;&#2495;&#2470;&#2494; &#2476;&#2494;&#2524;&#2459;&#2503; &#2438;&#2480;&#2507;&#2404;&#13;&#10;&#2438;&#2478;&#2495; &#2479;&#2454;&#2472; &#2477;&#2494;&#2476;&#2496;&#2480; &#2470;&#2497;&#2471; &#2458;&#2497;&#2487;&#2468;&#2503; &#2476;&#2509;&#2479;&#2488;&#2509;&#2468;&#44; &#2488;&#2503;&#2439; &#2475;&#2494;&#2433;&#2453;&#2503; &#2477;&#2494;&#2476;&#2496; &#2438;&#2478;&#2494;&#2480; &#2486;&#2494;&#2480;&#2509;&#2463; &#2474;&#2509;&#2479;&#2494;&#2472;&#2509;&#2463; &#2454;&#2497;&#2482;&#2503; &#2475;&#2503;&#2482;&#2482;&#2503;&#2472;&#44; &#2472;&#2495;&#2460;&#2503;&#2451; &#2488;&#2494;&#2482;&#2507;&#2527;&#2494;&#2480;&#2463;&#2494; &#2454;&#2497;&#2482;&#2503; &#2459;&#2497;&#2524;&#2503; &#2470;&#2495;&#2482;&#2503;&#2472;&#2404; &#2447;&#2454;&#2472; &#2470;&#2497;&#2460;&#2472; &#2472;&#2503;&#2434;&#2463;&#2507; &#2472;&#2494;&#2480;&#2496; &#2474;&#2497;&#2480;&#2497;&#2487; &#2470;&#2482;&#2494;&#2439; &#2478;&#2482;&#2494;&#2439; &#2453;&#2480;&#2459;&#2503; &#2447;&#2453;&#2503; &#2437;&#2474;&#2480;&#2453;&#2503;&#2404; &#2438;&#2488;&#2482;&#2503; &#2477;&#2494;&#2476;&#2496;&#2480; &#2476;&#2495;&#2486;&#2494;&#2482; &#2470;&#2503;&#2489;&#2503;&#2480; &#2441;&#2474;&#2480; &#2438;&#2478;&#2495; &#2453;&#2509;&#2487;&#2497;&#2470;&#2509;&#2480; &#2439;&#2470;&#2497;&#2480; &#2476;&#2495;&#2486;&#2503;&#2487;&#2404; &#2472;&#2495;&#2460;&#2503;&#2453;&#2503; &#2447;&#2439; &#2474;&#2499;&#2469;&#2495;&#2476;&#2496;&#2468;&#2503; &#2454;&#2497;&#2476; &#2468;&#2497;&#2458;&#2509;&#2459; &#2478;&#2472;&#2503; &#2489;&#2482;&#2507; &#2477;&#2494;&#2476;&#2496;&#2480; &#2486;&#2480;&#2496;&#2480;&#2503;&#2480; &#2441;&#2474;&#2480;&#2503; &#2469;&#2503;&#2453;&#2503;&#2404; &#2453;&#2507;&#2472;&#2494; &#2458;&#2507;&#2454;&#2503; &#2471;&#2507;&#2472;&#2503;&#2480; &#2437;&#2476;&#2488;&#2509;&#2469;&#2494;&#2472;&#2463;&#2494; &#2470;&#2503;&#2454;&#2482;&#2494;&#2478;&#44; &#2447;&#2463;&#2495; &#2447;&#2454;&#2472; &#2477;&#2494;&#2476;&#2496;&#2480; &#2479;&#2507;&#2472;&#2496; &#2453;&#2503;&#2486;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2478;&#2494;&#2469;&#2494; &#2465;&#2497;&#2476;&#2495;&#2527;&#2503; &#2438;&#2459;&#2503; &#2482;&#2460;&#2509;&#2460;&#2494;&#2527;&#2404; &#2453;&#2496; &#2453;&#2509;&#2487;&#2497;&#2470;&#2509;&#2480; &#2447;&#2439; &#2479;&#2472;&#2509;&#2468;&#2509;&#2480;&#33; &#2447;&#2480; &#2470;&#2509;&#2476;&#2495;&#2455;&#2497;&#2472; &#2488;&#2494;&#2439;&#2460;&#2503;&#2451; &#2453;&#2497;&#2482;&#2494;&#2476;&#2503;&#2472;&#2494; &#2447;&#2439; &#2478;&#2489;&#2495;&#2482;&#2494;&#2453;&#2503; &#2488;&#2472;&#2509;&#2468;&#2497;&#2487;&#2509;&#2463; &#2453;&#2480;&#2468;&#2503;&#2404; &#2477;&#2494;&#2476;&#2496;&#2480; &#2474;&#2503;&#2463; &#2470;&#2503;&#2454;&#2482;&#2494;&#2478;&#2404; &#2476;&#2495;&#2486;&#2494;&#2482; &#2458;&#2480;&#2509;&#2476;&#2495;&#2480; &#2438;&#2471;&#2494;&#2480;&#2404; &#2472;&#2494;&#2477;&#2495;&#2480; &#2470;&#2495;&#2453;&#2503; &#2468;&#2494;&#2453;&#2494;&#2482;&#2494;&#2478;&#2404; &#2447;&#2454;&#2494;&#2472;&#2503; &#2447;&#2468; &#2476;&#2495;&#2480;&#2494;&#2463; &#2455;&#2480;&#2509;&#2468; &#2479;&#2503; &#2438;&#2478;&#2494;&#2480; &#2471;&#2507;&#2472;&#2463;&#2494; &#2437;&#2480;&#2509;&#2471;&#2503;&#2453; &#2466;&#2497;&#2453;&#2503; &#2479;&#2494;&#2476;&#2503;&#2404; &#2439;&#2458;&#2509;&#2459;&#2503; &#2489;&#2482;&#2507; &#2472;&#2494;&#2477;&#2495; &#2470;&#2495;&#2527;&#2503; &#2447;&#2453;&#2476;&#2494;&#2480; &#2458;&#2507;&#2470;&#2494;&#2480;&#2404; &#2439;&#2458;&#2509;&#2459;&#2503; &#2479;&#2454;&#2472; &#2489;&#2482;&#2507;&#2439; &#2470;&#2503;&#2480;&#2496; &#2453;&#2503;&#2472;&#2404; &#2441;&#2464;&#2503; &#2476;&#2488;&#2482;&#2494;&#2478; &#2477;&#2494;&#2476;&#2496;&#2480; &#2474;&#2503;&#2463;&#2503;&#2480; &#2441;&#2474;&#2480;&#2404; &#2471;&#2507;&#2472;&#2463;&#2494;&#2453;&#2503; &#2472;&#2494;&#2477;&#2496;&#2480; &#2459;&#2495;&#2470;&#2509;&#2480;&#2503; &#2466;&#2497;&#2453;&#2495;&#2527;&#2503; &#2470;&#2495;&#2482;&#2494;&#2478;&#2404; &#2477;&#2494;&#2476;&#2496; &#2478;&#2460;&#2494; &#2474;&#2503;&#2482; &#2438;&#2478;&#2494;&#2480; &#2453;&#2494;&#2472;&#2509;&#2465;&#2503;&#2404; &#2489;&#2495; &#2489;&#2495; &#2453;&#2480;&#2503; &#2489;&#2503;&#2488;&#2503; &#2441;&#2464;&#2482;&#2507;&#2404; &#2488;&#2497;&#2524;&#2488;&#2497;&#2524;&#2495; &#2482;&#2494;&#2455;&#2459;&#2503; &#2451;&#2472;&#2494;&#2480;&#2404; &#2477;&#2494;&#2476;&#2496;&#2480; &#2474;&#2497;&#2480;&#2507; &#2486;&#2480;&#2496;&#2480;&#2463;&#2494; &#2479;&#2503;&#2472; &#2478;&#2494;&#2454;&#2472;&#2404; &#2479;&#2503;&#2454;&#2494;&#2472;&#2503; &#2471;&#2480;&#2495; &#2488;&#2503;&#2454;&#2494;&#2472;&#2503;&#2439; &#2478;&#2494;&#2434;&#2488;&#2404; &#2447;&#2468; &#2478;&#2494;&#2434;&#2488; &#2438;&#2478;&#2495; &#2460;&#2496;&#2476;&#2472;&#2503;&#2451; &#2470;&#2503;&#2454;&#2495;&#2472;&#2495;&#2404; &#2438;&#2480; &#2447;&#2468;&#2476;&#2524; &#2472;&#2455;&#2509;&#2472; &#2472;&#2494;&#2480;&#2496; &#2486;&#2480;&#2496;&#2480;&#44; &#2453;&#2482;&#2509;&#2474;&#2472;&#2494;&#2451; &#2453;&#2480;&#2495;&#2472;&#2495;&#2404; &#2471;&#2507;&#2472;&#2463;&#2494; &#2472;&#2494;&#2477;&#2496;&#2459;&#2495;&#2470;&#2509;&#2480;&#2503; &#2466;&#2507;&#2453;&#2494;&#2480; &#2474;&#2480; &#2470;&#2503;&#2454;&#2482;&#2494;&#2478; &#2470;&#2494;&#2480;&#2497;&#2472; &#2482;&#2494;&#2455;&#2459;&#2503;&#2404; &#2479;&#2470;&#2495;&#2451; &#2437;&#2480;&#2509;&#2471;&#2503;&#2453; &#2471;&#2507;&#2472; &#2476;&#2494;&#2439;&#2480;&#2503;&#44; &#2464;&#2494;&#2474; &#2478;&#2494;&#2480;&#2468;&#2503; &#2455;&#2503;&#2482;&#2503; &#2474;&#2497;&#2480;&#2507;&#2463;&#2494; &#2466;&#2497;&#2453;&#2503; &#2479;&#2494;&#2527;&#44;&#2447;&#2468; &#2476;&#2503;&#2486;&#2496; &#2478;&#2494;&#2434;&#2488;&#2404; &#2482;&#2495;&#2457;&#2509;&#2455;&#2463;&#2494; &#2451;&#2454;&#2494;&#2472;&#2503; &#2480;&#2503;&#2454;&#2503; &#2438;&#2478;&#2495; &#2478;&#2497;&#2454;&#2463;&#2494; &#2477;&#2494;&#2476;&#2496;&#2480; &#2464;&#2507;&#2463;&#2503;&#2480; &#2453;&#2494;&#2459;&#2503; &#2472;&#2495;&#2527;&#2503; &#2477;&#2494;&#2476;&#2496;&#2480; &#2488;&#2503;&#2453;&#2509;&#2488;&#2496; &#2464;&#2507;&#2463;&#2503; &#2482;&#2494;&#2455;&#2494;&#2482;&#2494;&#2478;&#2404; &#2477;&#2494;&#2476;&#2496; &#2458;&#2463; &#2453;&#2480;&#2503; &#2463;&#2503;&#2472;&#2503; &#2472;&#2495;&#2482; &#2438;&#2478;&#2494;&#2480; &#2464;&#2507;&#2463; &#2470;&#2497;&#2463;&#2495;&#2404; &#2458;&#2497;&#2487;&#2468;&#2503; &#2482;&#2494;&#2455;&#2482;&#2507;&#2404; &#2447;&#2453;&#2476;&#2494;&#2480; &#2438;&#2478;&#2495; &#2472;&#2496;&#2458;&#2503;&#2480; &#2464;&#2507;&#2463;&#2463;&#2494; &#2458;&#2497;&#2487;&#2495; &#2438;&#2480;&#2503;&#2453;&#2476;&#2494;&#2480; &#2477;&#2494;&#2476;&#2496; &#2438;&#2478;&#2494;&#2480;&#2463;&#2494; &#2458;&#2507;&#2487;&#2503;&#2404; &#2478;&#2460;&#2494;&#2439; &#2482;&#2494;&#2455;&#2482;&#2507;&#2404; &#2451;&#2470;&#2495;&#2453;&#2503; &#2482;&#2495;&#2457;&#2509;&#2455;&#2463;&#2494; &#2472;&#2494;&#2477;&#2495;&#2468;&#2503; &#2464;&#2494;&#2474; &#2478;&#2503;&#2480;&#2503; &#2479;&#2494;&#2458;&#2509;&#2459;&#2503;&#2404; &#2478;&#2494;&#2480;&#2468;&#2503; &#2478;&#2494;&#2480;&#2468;&#2503; &#2455;&#2480;&#2478; &#2489;&#2527;&#2503; &#2486;&#2480;&#2496;&#2480;&#2503; &#2453;&#2494;&#2474;&#2497;&#2472;&#2495; &#2470;&#2495;&#2482;&#2404; &#2437;&#2480;&#2455;&#2494;&#2460;&#2478; &#2489;&#2527;&#2503; &#2479;&#2494;&#2458;&#2509;&#2459;&#2503;&#44; &#2447;&#2454;&#2497;&#2472;&#2495; &#2478;&#2494;&#2482; &#2476;&#2503;&#2480;&#2497;&#2476;&#2503;&#2404; &#2453;&#2496; &#2453;&#2480;&#2476;&#2507; &#2476;&#2497;&#2461;&#2468;&#2503; &#2474;&#2494;&#2480;&#2459;&#2495; &#2472;&#2494;&#2404; &#2478;&#2494;&#2482; &#2438;&#2463;&#2453;&#2494;&#2472;&#2507;&#2480; &#2453;&#2507;&#2472; &#2441;&#2474;&#2494;&#2527; &#2470;&#2503;&#2454;&#2482;&#2494;&#2478; &#2472;&#2494;&#2404; &#2479;&#2494; &#2469;&#2494;&#2453;&#2503; &#2453;&#2474;&#2494;&#2482;&#2503;&#44; &#2438;&#2478;&#2495; &#2438;&#2463;&#2453;&#2494;&#2472;&#2507;&#2480; &#2458;&#2503;&#2487;&#2509;&#2463;&#2494; &#2453;&#2480;&#2503; &#2471;&#2507;&#2472;&#2453;&#2503; &#2453;&#2487;&#2509;&#2463; &#2470;&#2495;&#2482;&#2494;&#2478; &#2472;&#2494;&#2404; &#2458;&#2495;&#2480;&#2495;&#2453; &#2458;&#2495;&#2480;&#2495;&#2453; &#2453;&#2480;&#2503; &#2476;&#2496;&#2480;&#2509;&#2479;&#2474;&#2494;&#2468; &#2489;&#2527;&#2503; &#2455;&#2503;&#2482; &#2472;&#2494;&#2477;&#2495;&#2480; &#2459;&#2495;&#2470;&#2509;&#2480;&#2478;&#2498;&#2482;&#2503;&#2404; &#2477;&#2494;&#2476;&#2496; &#2437;&#2476;&#2494;&#2453;&#13;&#10;&#45;&#2437;&#2509;&#2479;&#2494;&#2439; &#2453;&#2496; &#2453;&#2480;&#2459;&#2507;&#13;&#10;&#45;&#2453;&#2503;&#2472;&#13;&#10;&#45;&#2478;&#2494;&#2482; &#2475;&#2503;&#2482;&#2503; &#2470;&#2495;&#2527;&#2503;&#2459;&#2507; &#2438;&#2478;&#2494;&#2480; &#2472;&#2494;&#2477;&#2496;&#2468;&#2503;&#13;&#10;&#45;&#2468;&#2494;&#2468;&#2503; &#2453;&#2496;&#13;&#10;&#45;&#2468;&#2497;&#2478;&#2495; &#2438;&#2478;&#2494;&#2480; &#2488;&#2507;&#2472;&#2494;&#2527; &#2466;&#2497;&#2453;&#2494;&#2476;&#2503; &#2472;&#2494;&#44; &#2447;&#2468; &#2468;&#2494;&#2524;&#2494;&#2468;&#2494;&#2524;&#2495; &#2438;&#2441;&#2463; &#2453;&#2480;&#2503; &#2470;&#2495;&#2482;&#2503; &#2453;&#2503;&#2472;&#13;&#10;&#45;&#2438;&#2480;&#2494;&#2478; &#2482;&#2494;&#2455;&#2482;&#2507;&#44; &#2438;&#2480; &#2470;&#2495;&#2482;&#2494;&#2478; &#2438;&#2480; &#2453;&#2495;&#13;&#10;&#45;&#2468;&#2507;&#2478;&#2494;&#2480; &#2438;&#2480;&#2494;&#2478; &#2482;&#2494;&#2455;&#2482;&#2507;&#44; &#2438;&#2480; &#2438;&#2478;&#2494;&#2480; &#2438;&#2480;&#2494;&#2478;&#2503;&#2480; &#2454;&#2476;&#2480; &#2453;&#2495;&#44; &#2489;&#2494;&#2480;&#2494;&#2478;&#2460;&#2494;&#2470;&#2494; &#40;&#2454;&#2503;&#2474;&#2503; &#2441;&#2464;&#2482;&#2507; &#2477;&#2494;&#2476;&#2495;&#41;&#13;&#10;&#45;&#2477;&#2494;&#2476;&#2496; &#2474;&#2509;&#2482;&#2496;&#2460;&#44; &#2480;&#2494;&#2455; &#2453;&#2480;&#2476;&#2503;&#2472; &#2472;&#2494;&#2404;&#13;&#10;&#45;&#2480;&#2494;&#2455; &#2453;&#2480;&#2476;&#2507; &#2472;&#2494; &#2478;&#2494;&#2472;&#2503;&#44; &#2468;&#2507;&#2453;&#2503; &#2465;&#2503;&#2453;&#2503; &#2447;&#2472;&#2503;&#2459;&#2495; &#2472;&#2494;&#2477;&#2495; &#2458;&#2507;&#2470;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479;&#44; &#2453;&#2497;&#2468;&#2509;&#2468;&#2494;&#2480; &#2476;&#2494;&#2458;&#2509;&#2458;&#2494;&#40; &#2454;&#2495;&#2488;&#2509;&#2468;&#2495; &#2476;&#2503;&#2480;&#2497;&#2468;&#2503; &#2482;&#2494;&#2455;&#2482;&#2507; &#2477;&#2494;&#2476;&#2496;&#2480; &#2478;&#2497;&#2454; &#2469;&#2503;&#2453;&#2503;&#2404; &#2438;&#2478;&#2495; &#2476;&#2495;&#2474;&#2470; &#2455;&#2497;&#2472;&#2482;&#2494;&#2478;&#41;&#13;&#10;&#45;&#2477;&#2494;&#2476;&#2496;&#44; &#2438;&#2478;&#2495; &#2468;&#2507; &#2439;&#2458;&#2509;&#2459;&#2503; &#2453;&#2480;&#2503; &#2453;&#2480;&#2495;&#2472;&#2495;&#13;&#10;&#45;&#2468;&#2497;&#2439; &#2488;&#2507;&#2472;&#2494;&#2527; &#2472;&#2494; &#2466;&#2497;&#2453;&#2495;&#2527;&#2503; &#2451;&#2454;&#2494;&#2472;&#2503; &#2466;&#2497;&#2453;&#2494;&#2468;&#2503; &#2455;&#2503;&#2482;&#2495; &#2453;&#2503;&#2472;&#2404;&#13;&#10;&#45;&#2447;&#2453;&#2463;&#2497; &#2477;&#2495;&#2472;&#2509;&#2472; &#2458;&#2503;&#2487;&#2509;&#2463;&#2494; &#2453;&#2480;&#2503; &#2470;&#2503;&#2454;&#2482;&#2494;&#2478;&#13;&#10;&#45;&#2468;&#2507;&#2480; &#2458;&#2503;&#2487;&#2509;&#2463;&#2494;&#2480; &#2455;&#2497;&#2482;&#2509;&#2482;&#2495; &#2478;&#2494;&#2480;&#2495; &#2438;&#2478;&#2495;&#44; &#2438;&#2478;&#2494;&#2453;&#2503; &#2472;&#2494; &#2458;&#2497;&#2470;&#2503; &#2468;&#2497;&#2439; &#2438;&#2460; &#2447;&#2454;&#2494;&#2472; &#2469;&#2503;&#2453;&#2503; &#2476;&#2503;&#2480;&#2497;&#2468;&#2503; &#2474;&#2494;&#2480;&#2476;&#2495; &#2472;&#2494;&#2404; &#2480;&#2494;&#2468; &#2479;&#2468; &#2482;&#2494;&#2455;&#2503;&#44; &#2474;&#2494;&#2480;&#2482;&#2503; &#2488;&#2494;&#2480;&#2494;&#2480;&#2494;&#2468; &#2469;&#2494;&#2453;&#2476;&#2495;&#13;&#10;&#45;&#2474;&#2494;&#2480;&#2476;&#2507; &#2472;&#2494; &#2477;&#2494;&#2476;&#2496;&#44; &#2438;&#2478;&#2494;&#2453;&#2503; &#2470;&#2486;&#2463;&#2494;&#2480; &#2438;&#2455;&#2503; &#2476;&#2494;&#2488;&#2494;&#2527; &#2479;&#2503;&#2468;&#2503; &#2489;&#2476;&#2503;&#13;&#10;&#45;&#2451;&#2488;&#2476; &#2471;&#2507;&#2472;&#2475;&#2507;&#2472; &#2458;&#2482;&#2476;&#2503; &#2472;&#2494;&#2404; &#2438;&#2478;&#2494;&#2480; &#2453;&#2469;&#2494; &#2478;&#2468;&#2507; &#2472;&#2494; &#2458;&#2482;&#2482;&#2507; &#2438;&#2478;&#2495; &#2474;&#2497;&#2482;&#2495;&#2486; &#2465;&#2503;&#2453;&#2503; &#2476;&#2482;&#2476;&#2507; &#2468;&#2497;&#2439; &#2438;&#2478;&#2494;&#2453;&#2503; &#2480;&#2503;&#2474; &#2453;&#2480;&#2468;&#2503; &#2458;&#2503;&#2527;&#2503;&#2459;&#2495;&#2482;&#2495;&#44; &#2468;&#2494;&#2480;&#2474;&#2480; &#2474;&#2468;&#2509;&#2480;&#2495;&#2453;&#2494;&#2527; &#2459;&#2476;&#2495; &#2459;&#2494;&#2474;&#2495;&#2527;&#2503; &#2470;&#2503;&#2476;&#2507;&#2404; &#2438;&#2478;&#2494;&#2480; &#2488;&#2509;&#2476;&#2494;&#2478;&#2496; &#2453;&#2495; &#2460;&#2494;&#2472;&#2495;&#2488;&#63;&#13;&#10;&#45;&#2453;&#2495; &#2476;&#2482;&#2459;&#2503;&#2472; &#2477;&#2494;&#2476;&#2496; &#2447;&#2488;&#2476;&#63;&#13;&#10;&#45;&#2479;&#2494; &#2476;&#2482;&#2459;&#2495; &#2468;&#2494;&#2439; &#2453;&#2480;&#2476;&#2507;&#44; &#2447;&#2470;&#2495;&#2453; &#2488;&#2503;&#2470;&#2495;&#2453; &#2453;&#2480;&#2476;&#2495; &#2472;&#2494;&#2404; &#2474;&#2494;&#2482;&#2494;&#2472;&#2507;&#2480; &#2458;&#2503;&#2487;&#2509;&#2463;&#2494; &#2453;&#2480;&#2476;&#2495; &#2472;&#2494;&#2404; &#2478;&#2494;&#2482; &#2479;&#2454;&#2472; &#2475;&#2503;&#2482;&#2503; &#2470;&#2495;&#2527;&#2503;&#2459;&#2495;&#2488;&#44; &#2447;&#2454;&#2472; &#2479;&#2494; &#2476;&#2494;&#2469;&#2480;&#2497;&#2478; &#2469;&#2503;&#2453;&#2503; &#2474;&#2480;&#2495;&#2487;&#2509;&#2453;&#2494;&#2480; &#2489;&#2527;&#2503; &#2438;&#2527;&#2404; &#2468;&#2494;&#2480;&#2474;&#2480; &#2465;&#2495;&#2472;&#2494;&#2480; &#2453;&#2480;&#2503; &#2458;&#2497;&#2470;&#2476;&#2495; &#2438;&#2478;&#2494;&#2453;&#2503;&#2404; &#2453;&#2507;&#2472; &#2458;&#2494;&#2482;&#2494;&#2453;&#2495; &#2453;&#2480;&#2494;&#2480; &#2458;&#2503;&#2487;&#2509;&#2463;&#2494; &#2453;&#2480;&#2482;&#2503; &#2455;&#2482;&#2494; &#2458;&#2503;&#2474;&#2503; &#2471;&#2480;&#2476;&#2507;&#2404;&#13;&#10;&#2438;&#2478;&#2495; &#2477;&#2527; &#2474;&#2503;&#2482;&#2494;&#2478;&#2404; &#2453;&#2496; &#2477;&#2498;&#2482;&#2439; &#2472;&#2494; &#2453;&#2480;&#2482;&#2494;&#2478; &#2447;&#2439; &#2478;&#2489;&#2495;&#2482;&#2494;&#2480; &#2475;&#2494;&#2470;&#2503; &#2474;&#2494; &#2470;&#2495;&#2527;&#2503;&#2404; &#2438;&#2478;&#2494;&#2453;&#2503; &#2468;&#2507; &#2476;&#2503;&#2439;&#2460;&#2509;&#2460;&#2468; &#2453;&#2480;&#2503; &#2459;&#2494;&#2524;&#2476;&#2503;&#2404; &#2458;&#2507;&#2470;&#2494; &#2454;&#2494;&#2476;&#2494;&#2480; &#2474;&#2480; &#2479;&#2470;&#2495; &#2488;&#2472;&#2509;&#2468;&#2497;&#2487;&#2509;&#2463; &#2472;&#2494; &#2489;&#2527;&#44; &#2468;&#2494;&#2489;&#2482;&#2503;&#63; &#2476;&#2482;&#2476;&#2503; &#2488;&#2494;&#2480;&#2494;&#2480;&#2494;&#2468; &#2469;&#2494;&#2453;&#2468;&#2503; &#2472;&#2494;&#2489;&#2482;&#2503; &#2474;&#2497;&#2482;&#2495;&#2486;&#2503; &#2471;&#2480;&#2495;&#2527;&#2503; &#2470;&#2503;&#2476;&#2503;&#2404; &#2453;&#2496; &#2488;&#2494;&#2434;&#2456;&#2494;&#2468;&#2495;&#2453; &#2478;&#2489;&#2495;&#2482;&#2494;&#2404;&#13;&#10;&#2438;&#2478;&#2495; &#2476;&#2494;&#2469;&#2480;&#2497;&#2478;&#2503; &#2466;&#2497;&#2453;&#2503; &#2470;&#2480;&#2460;&#2494; &#2476;&#2472;&#2509;&#2471; &#2453;&#2480;&#2503; &#2438;&#2527;&#2472;&#2494;&#2527; &#2472;&#2495;&#2460;&#2503;&#2480; &#2470;&#2495;&#2453;&#2503; &#2468;&#2494;&#2453;&#2494;&#2482;&#2494;&#2478;&#2404; &#2460;&#2496;&#2476;&#2472;&#2503; &#2447;&#2439; &#2474;&#2509;&#2480;&#2469;&#2478; &#2447;&#2453;&#2463;&#2494; &#2478;&#2503;&#2527;&#2503;&#2480; &#2453;&#2494;&#2459;&#2503; &#2472;&#2495;&#2460;&#2503;&#2453;&#2503; &#2476;&#2495;&#2474;&#2472;&#2509;&#2472; &#2478;&#2472;&#2503; &#2489;&#2482;&#2507;&#2404; &#2474;&#2497;&#2480;&#2497;&#2487; &#2471;&#2480;&#2509;&#2487;&#2472; &#2438;&#2455;&#2503; &#2453;&#2454;&#2472;&#2507; &#2486;&#2497;&#2472;&#2495;&#2472;&#2495;&#2404; &#2438;&#2460; &#2472;&#2495;&#2460;&#2503;&#2439; &#2471;&#2480;&#2509;&#2487;&#2472;&#2503;&#2480; &#2488;&#2509;&#2476;&#2496;&#2453;&#2494;&#2480; &#2489;&#2468;&#2503; &#2479;&#2494;&#2458;&#2509;&#2459;&#2495;&#2404; &#2447;&#2453;&#2463;&#2494; &#2478;&#2503;&#2527;&#2503; &#2474;&#2509;&#2480;&#2494;&#2453;&#2499;&#2468;&#2495;&#2453; &#2477;&#2494;&#2476;&#2503;&#2439; &#2453;&#2527;&#2503;&#2453;&#2460;&#2472;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2474;&#2480; &#2474;&#2480; &#2488;&#2503;&#2453;&#2509;&#2488; &#2453;&#2480;&#2468;&#2503; &#2488;&#2453;&#2509;&#2487;&#2478;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2474;&#2497;&#2480;&#2497;&#2487;&#2503;&#2480; &#2488;&#2503;&#2439; &#2453;&#2509;&#2487;&#2478;&#2468;&#2494; &#2472;&#2494;&#2439;&#2404; &#2474;&#2497;&#2480;&#2497;&#2487; &#2447;&#2453;&#2476;&#2494;&#2480; &#2474;&#2524;&#2503; &#2455;&#2503;&#2482;&#2503; &#2447;&#2453; &#2456;&#2472;&#2509;&#2463;&#2494; &#2437;&#2474;&#2503;&#2453;&#2509;&#2487;&#2494; &#2453;&#2480;&#2468;&#2503; &#2489;&#2527;&#2404; &#2470;&#2497;&#2480;&#2509;&#2476;&#2482; &#2482;&#2494;&#2455;&#2503;&#2404; &#2477;&#2494;&#2476;&#2496;&#2480; &#2479;&#2494; &#2438;&#2453;&#2509;&#2480;&#2507;&#2486; &#2470;&#2503;&#2454;&#2482;&#2494;&#2478;&#44; &#2438;&#2478;&#2494;&#2453;&#2503; &#2459;&#2494;&#2524;&#2476;&#2503; &#2472;&#2494;&#2404; &#2477;&#2527; &#2474;&#2494;&#2458;&#2509;&#2459;&#2495; &#2488;&#2494;&#2480;&#2494;&#2480;&#2494;&#2468; &#2471;&#2480;&#2503; &#2458;&#2497;&#2470;&#2468;&#2503; &#2476;&#2482;&#2503; &#2453;&#2495; &#2472;&#2494;&#2404; &#2488;&#2494;&#2480;&#2494;&#2480;&#2494;&#2468; &#2458;&#2507;&#2470;&#2494; &#2438;&#2478;&#2494;&#2480; &#2474;&#2453;&#2509;&#2487;&#2503; &#2488;&#2478;&#2509;&#2477;&#2476; &#2472;&#2494;&#2404; &#2476;&#2495;&#2471;&#2509;&#2476;&#2488;&#2509;&#2468; &#2489;&#2527;&#2503; &#2479;&#2494;&#2476;&#2507;&#2404; &#2438;&#2478;&#2495; &#2447;&#2454;&#2472; &#2477;&#2494;&#2476;&#2496;&#2480; &#2479;&#2508;&#2472; &#2438;&#2453;&#2494;&#2434;&#2454;&#2494;&#2480; &#2488;&#2489;&#2460; &#2486;&#2495;&#2453;&#2494;&#2480;&#2404; &#2468;&#2494;&#2453;&#2503; &#2468;&#2499;&#2474;&#2509;&#2468; &#2453;&#2480;&#2468;&#2503; &#2472;&#2494; &#2474;&#2494;&#2480;&#2482;&#2503; &#2480;&#2453;&#2509;&#2487;&#2494; &#2472;&#2494;&#2439;&#2404; &#2472;&#2496;&#2458;&#2503; &#2489;&#2494;&#2468; &#2470;&#2495;&#2527;&#2503; &#2472;&#2480;&#2478; &#2439;&#2470;&#2497;&#2480;&#2503;&#2480; &#2478;&#2468;&#2507; &#2453;&#2494;&#2482;&#2458;&#2503; &#2482;&#2495;&#2457;&#2509;&#2455;&#2463;&#2494; &#2470;&#2503;&#2454;&#2482;&#2494;&#2478;&#2404; &#2486;&#2453;&#2509;&#2468;&#2495;&#2489;&#2496;&#2472;&#2404; &#2477;&#2494;&#2476;&#2496;&#2480; &#2472;&#2494;&#2477;&#2495;&#2480; &#2441;&#2474;&#2480; &#2488;&#2476; &#2459;&#2503;&#2524;&#2503; &#2470;&#2495;&#2527;&#2503; &#2486;&#2453;&#2509;&#2468;&#2495;&#2489;&#2496;&#2472; &#2489;&#2527;&#2503; &#2455;&#2503;&#2459;&#2503;&#2404; &#2470;&#2494;&#2524;&#2495;&#2527;&#2503; &#2453;&#2478;&#2507;&#2465;&#2503; &#2474;&#2503;&#2486;&#2494;&#2476; &#2453;&#2480;&#2482;&#2494;&#2478;&#2404; &#2468;&#2494;&#2480;&#2474;&#2480; &#2476;&#2503;&#2488;&#2495;&#2472;&#2503; &#2471;&#2497;&#2527;&#2503; &#2472;&#2495;&#2482;&#2494;&#2478; &#2472;&#2497;&#2472;&#2497;&#2463;&#2494;&#2404; &#2468;&#2507;&#2527;&#2494;&#2482;&#2503; &#2470;&#2495;&#2527;&#2503; &#2478;&#2497;&#2459;&#2503; &#2476;&#2503;&#2480;&#2497;&#2482;&#2494;&#2478; &#2476;&#2494;&#2469;&#2480;&#2497;&#2478; &#2469;&#2503;&#2453;&#2503;&#2404; &#2477;&#2494;&#2476;&#2496; &#2468;&#2454;&#2472;&#2507; &#2472;&#2503;&#2434;&#2463;&#2507; &#2486;&#2497;&#2527;&#2503; &#2438;&#2459;&#2503;&#2404; &#2438;&#2478;&#2494;&#2480; &#2470;&#2495;&#2453;&#2503; &#2458;&#2503;&#2527;&#2503; &#2489;&#2494;&#2488;&#2482;&#2507;&#2404; &#2438;&#2478;&#2495; &#2438;&#2488;&#2509;&#2476;&#2488;&#2509;&#2468; &#2489;&#2476;&#2494;&#2480; &#2458;&#2503;&#2487;&#2509;&#2463;&#2494; &#2453;&#2480;&#2482;&#2494;&#2478;&#2404; &#2477;&#2494;&#2476;&#2496;&#2480; &#2488;&#2494;&#2478;&#2472;&#2503; &#2455;&#2495;&#2527;&#2503; &#2470;&#2494;&#2524;&#2494;&#2468;&#2503;&#2439; &#2477;&#2494;&#2476;&#2496; &#2489;&#2494;&#2468; &#2476;&#2494;&#2524;&#2495;&#2527;&#2503; &#2472;&#2480;&#2478; &#2482;&#2495;&#2457;&#2509;&#2455;&#2463;&#2494; &#2489;&#2494;&#2468;&#2503; &#2472;&#2495;&#2527;&#2503; &#2472;&#2503;&#2524;&#2503; &#2458;&#2503;&#2524;&#2503; &#2470;&#2503;&#2454;&#2482;&#2507;&#2404;&#13;&#10;&#45;&#2468;&#2507;&#2478;&#2494;&#2480; &#2460;&#2495;&#2472;&#2495;&#2488; &#2447;&#2468; &#2459;&#2507;&#2463; &#2453;&#2503;&#2472;&#13;&#10;&#45;&#2478;&#2494;&#2482; &#2474;&#2524;&#2503; &#2455;&#2503;&#2459;&#2503; &#2468;&#2507;&#13;&#10;&#45;&#2476;&#2524; &#2489;&#2468;&#2503; &#2453;&#2468;&#2453;&#2509;&#2487;&#2472; &#2482;&#2494;&#2455;&#2503; &#2468;&#2507;&#2478;&#2494;&#2480;&#2404;&#13;&#10;&#45;&#2456;&#2472;&#2509;&#2463;&#2494;&#2454;&#2494;&#2472;&#2503;&#2453;&#13;&#10;&#45;&#2437;&#2468;&#2453;&#2509;&#2487;&#2472; &#2438;&#2478;&#2495; &#2437;&#2474;&#2503;&#2453;&#2509;&#2487;&#2494; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2476;&#2507; &#2472;&#2494;&#2404; &#2438;&#2488;&#2507; &#2438;&#2478;&#2494;&#2480; &#2470;&#2497;&#2471;&#2503; &#2447;&#2463;&#2494;&#2453;&#2503; &#2456;&#2487;&#2507;&#2404; &#2474;&#2494;&#2459;&#2494;&#2527; &#2456;&#2487;&#2507;&#2404; &#2479;&#2503;&#2454;&#2494;&#2472;&#2503; &#2454;&#2497;&#2486;&#2496; &#2456;&#2487;&#2503; &#2447;&#2463;&#2494;&#2453;&#2503; &#2486;&#2453;&#2509;&#2468; &#2453;&#2480;&#2507;&#2404; &#2468;&#2494;&#2480;&#2474;&#2480; &#2438;&#2478;&#2494;&#2453;&#2503; &#2453;&#2464;&#2495;&#2472; &#2458;&#2507;&#2470;&#2494; &#2470;&#2494;&#2451;&#2404; &#2474;&#2509;&#2482;&#2496;&#2460;&#2404; &#2468;&#2507;&#2478;&#2494;&#2453;&#2503; &#2460;&#2507;&#2480; &#2453;&#2480;&#2468;&#2503; &#2458;&#2494;&#2439; &#2472;&#2494;&#2404; &#2468;&#2497;&#2478;&#2495; &#2474;&#2497;&#2480;&#2507;&#2472;&#2507; &#2476;&#2472;&#2509;&#2471;&#2497;&#2404; &#2438;&#2478;&#2495; &#2458;&#2494;&#2439; &#2468;&#2497;&#2478;&#2495; &#2438;&#2478;&#2494;&#2480; &#2479;&#2508;&#2476;&#2472;&#2453;&#2503; &#2459;&#2495;&#2524;&#2503; &#2454;&#2494;&#2451; &#2488;&#2494;&#2480;&#2494;&#2480;&#2494;&#2468;&#2404; &#2438;&#2478;&#2495; &#2468;&#2507;&#2478;&#2494;&#2453;&#2503; &#2472;&#2495;&#2527;&#2503; &#2447;&#2453;&#2463;&#2494; &#2480;&#2494;&#2468; &#2478;&#2508;&#2460; &#2453;&#2480;&#2468;&#2503; &#2458;&#2494;&#2439;&#2404; &#2468;&#2497;&#2478;&#2495; &#2476;&#2508;&#2527;&#2503;&#2480; &#2453;&#2494;&#2459; &#2469;&#2503;&#2453;&#2503; &#2459;&#2497;&#2463;&#2495; &#2472;&#2494;&#2451;&#2404; &#2438;&#2460; &#2480;&#2494;&#2468;&#2503; &#2468;&#2497;&#2478;&#2495; &#2438;&#2478;&#2494;&#2480;&#2404;&#13;&#10;&#45;&#2477;&#2494;&#2476;&#2496;&#44; &#2468;&#2497;&#2478;&#2495; &#2447;&#2463;&#2494; &#2478;&#2497;&#2454;&#2503; &#2472;&#2494;&#2451; &#2468;&#2494;&#2489;&#2482;&#2503; &#2447;&#2463;&#2494; &#2468;&#2494;&#2524;&#2494;&#2468;&#2494;&#2524;&#2495; &#2470;&#2494;&#2524;&#2494;&#2476;&#2503;&#13;&#10;&#45;&#2468;&#2494;&#2439;&#63; &#2438;&#2455;&#2503; &#2476;&#2482;&#2476;&#2503; &#2468;&#2507;&#2404; &#2468;&#2507;&#2478;&#2494;&#2480; &#2447;&#2463;&#2494;&#2453;&#2503; &#2458;&#2497;&#2487;&#2468;&#2503; &#2438;&#2478;&#2494;&#2480; &#2477;&#2494;&#2482;&#2507;&#2439; &#2482;&#2494;&#2455;&#2476;&#2503;&#13;&#10;&#45;&#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2453;&#2494;&#2478;&#2524; &#2470;&#2495;&#2451; &#2472;&#2494; &#2477;&#2494;&#2476;&#2496;&#2404; &#2486;&#2497;&#2471;&#2497; &#2458;&#2497;&#2487;&#2476;&#2503; &#2438;&#2488;&#2509;&#2468;&#2503; &#2438;&#2488;&#2509;&#2468;&#2503;&#2404; &#2460;&#2507;&#2480;&#2503; &#2458;&#2497;&#2487;&#2482;&#2503; &#2478;&#2494;&#2482; &#2476;&#2503;&#2480;&#2495;&#2527;&#2503; &#2479;&#2494;&#2476;&#2503;&#2404;&#13;&#10;&#45;&#2438;&#2478;&#2495; &#2468;&#2507;&#2478;&#2494;&#2480; &#2478;&#2494;&#2482; &#2454;&#2494;&#2476;&#2507;&#44; &#2438;&#2478;&#2494;&#2453;&#2503; &#2470;&#2494;&#2451;&#13;&#10;&#45;&#2478;&#2494;&#2482; &#2478;&#2497;&#2454;&#2503; &#2475;&#2503;&#2482;&#2503; &#2470;&#2495;&#2482;&#2503; &#2468;&#2507; &#2458;&#2497;&#2470;&#2468;&#2503; &#2474;&#2494;&#2480;&#2476;&#2507; &#2472;&#2494;&#2404; &#2438;&#2476;&#2494;&#2480; &#2472;&#2480;&#2478; &#2489;&#2527;&#2503; &#2479;&#2494;&#2476;&#2503;&#13;&#10;&#45;&#2451;&#2489; &#2438;&#2458;&#2509;&#2459;&#2494;&#2404; &#2468;&#2494;&#2489;&#2482;&#2503; &#2478;&#2494;&#2482; &#2438;&#2488;&#2494;&#2480; &#2438;&#2455;&#2503; &#2476;&#2507;&#2482;&#2507;&#2404;&#13;&#10;&#2438;&#2478;&#2495; &#2477;&#2494;&#2476;&#2496;&#2480; &#2470;&#2497;&#2439; &#2470;&#2497;&#2471;&#2503;&#2480; &#2441;&#2474;&#2480; &#2441;&#2464;&#2503; &#2476;&#2488;&#2482;&#2494;&#2478;&#2404; &#2471;&#2507;&#2472;&#2463;&#2494; &#2466;&#2497;&#2453;&#2495;&#2527;&#2503; &#2470;&#2495;&#2482;&#2494;&#2478; &#2477;&#2494;&#2476;&#2496;&#2480; &#2478;&#2497;&#2454;&#2503;&#2480; &#2477;&#2503;&#2468;&#2480;&#2404; &#2472;&#2480;&#2478; &#2471;&#2507;&#2472;&#2404; &#2471;&#2507;&#2472; &#2478;&#2497;&#2454;&#2503; &#2474;&#2503;&#2527;&#2503; &#2477;&#2494;&#2476;&#2496; &#2474;&#2480;&#2478; &#2438;&#2472;&#2472;&#2509;&#2470;&#2503; &#2458;&#2497;&#2487;&#2468;&#2503; &#2482;&#2494;&#2455;&#2482;&#2507;&#2404; &#2438;&#2489;&#44; &#2447;&#2468;&#2453;&#2509;&#2487;&#2472;&#2503; &#2438;&#2480;&#2494;&#2478; &#2482;&#2494;&#2455;&#2459;&#2503; &#2438;&#2476;&#2494;&#2480;&#2404; &#2488;&#2497;&#2454; &#2488;&#2497;&#2454;&#2404; &#2447;&#2439; &#2478;&#2494;&#2455;&#2496;&#2453;&#2503; &#2470;&#2495;&#2527;&#2503; &#2482;&#2495;&#2457;&#2509;&#2455;&#2463;&#2494; &#2458;&#2507;&#2487;&#2494;&#2468;&#2503; &#2474;&#2494;&#2480;&#2459;&#2495; &#2476;&#2482;&#2503; &#2474;&#2509;&#2480;&#2468;&#2495;&#2486;&#2507;&#2471;&#2503;&#2480; &#2438;&#2472;&#2472;&#2509;&#2470; &#2474;&#2494;&#2458;&#2509;&#2459;&#2495;&#2404; &#2454;&#2494; &#2478;&#2494;&#2455;&#2496; &#2454;&#2494;&#2404; &#2478;&#2495;&#2482;&#2495;&#2463;&#2494;&#2480;&#2496;&#2480; &#2476;&#2508;&#2480;&#2503; &#2438;&#2478;&#2495; &#2478;&#2497;&#2454;&#2503; &#2458;&#2497;&#2470;&#2495;&#2404; &#2438;&#2478;&#2494;&#2480; &#2476;&#2495;&#2458;&#2495;&#2470;&#2497;&#2463;&#2507; &#2458;&#2497;&#2478;&#2497;&#2468;&#2503; &#2477;&#2480;&#2495;&#2527;&#2503; &#2470;&#2495;&#2458;&#2509;&#2459;&#2503; &#2477;&#2494;&#2476;&#2496;&#2404; &#2438;&#2478;&#2495; &#2471;&#2507;&#2472;&#2503;&#2480; &#2478;&#2494;&#2469;&#2494; &#2470;&#2495;&#2527;&#2503; &#2477;&#2494;&#2476;&#2496;&#2480; &#2464;&#2507;&#2463;&#2503; &#2482;&#2495;&#2474;&#2495;&#2488;&#2509;&#2463;&#2495;&#2453; &#2482;&#2494;&#2455;&#2494;&#2472;&#2507;&#2480; &#2478;&#2468;&#2507; &#2453;&#2480;&#2468;&#2503; &#2482;&#2494;&#2455;&#2482;&#2494;&#2478;&#2404; &#2472;&#2494;&#2453;&#2503;&#2480; &#2475;&#2497;&#2463;&#2507;&#2468;&#2503; &#2470;&#2495;&#2482;&#2494;&#2478;&#2404; &#2458;&#2507;&#2454;&#2503;&#44; &#2478;&#2497;&#2454;&#2503;&#44; &#2453;&#2474;&#2494;&#2482;&#2503;&#44; &#2455;&#2494;&#2482;&#2503;&#44; &#2488;&#2476;&#2460;&#2494;&#2527;&#2455;&#2494;&#2527; &#2471;&#2507;&#2472; &#2470;&#2495;&#2527;&#2503; &#2456;&#2487;&#2468;&#2503; &#2482;&#2494;&#2455;&#2482;&#2494;&#2478;&#2404; &#2437;&#2474;&#2498;&#2480;&#2509;&#2476; &#2438;&#2472;&#2472;&#2509;&#2470;&#2404; &#2453;&#2507;&#2472; &#2478;&#2503;&#2527;&#2503;&#2453;&#2503; &#2458;&#2507;&#2470;&#2494;&#2480; &#2458;&#2503;&#2527;&#2503; &#2468;&#2494;&#2480; &#2478;&#2497;&#2454;&#2503; &#2471;&#2507;&#2472; &#2456;&#2487;&#2494;&#2480; &#2488;&#2497;&#2479;&#2507;&#2455; &#2474;&#2503;&#2482;&#2503; &#2438;&#2478;&#2495; &#2476;&#2503;&#2486;&#2496; &#2454;&#2497;&#2486;&#2496;&#2404;&#13;&#10;&#2470;&#2486; &#2478;&#2495;&#2472;&#2495;&#2463;&#2503;&#2480; &#2478;&#2494;&#2469;&#2494;&#2527; &#2454;&#2494;&#2524;&#2494; &#2486;&#2453;&#2509;&#2468; &#2489;&#2527;&#2503; &#2455;&#2503;&#2482; &#2471;&#2507;&#2472;&#2463;&#2494;&#2404; &#2438;&#2478;&#2495; &#2477;&#2494;&#2476;&#2496;&#2480; &#2455;&#2494;&#2527;&#2503;&#2480; &#2441;&#2474;&#2480; &#2441;&#2474;&#2498;&#2480; &#2489;&#2527;&#2503; &#2471;&#2507;&#2472;&#2463;&#2494; &#2488;&#2507;&#2472;&#2494;&#2480; &#2459;&#2495;&#2470;&#2509;&#2480; &#2476;&#2480;&#2494;&#2476;&#2480; &#2482;&#2494;&#2455;&#2494;&#2482;&#2494;&#2478;&#2404; &#2451;&#2454;&#2494;&#2472;&#2463;&#2494;&#2527; &#2477;&#2503;&#2460;&#2494;&#2404; &#2469;&#2453;&#2469;&#2453;&#2503;&#2404; &#2488;&#2507;&#2472;&#2494;&#2480; &#2470;&#2480;&#2460;&#2494;&#2463;&#2494; &#2489;&#2494; &#2453;&#2480;&#2503; &#2454;&#2507;&#2482;&#2494;&#2404; &#2476;&#2495;&#2472;&#2494; &#2476;&#2494;&#2471;&#2494;&#2527; &#2475;&#2497;&#2524;&#2497;&#2468; &#2453;&#2480;&#2503; &#2466;&#2497;&#2453;&#2503; &#2455;&#2503;&#2482;&#2404; &#2459;&#2495;&#2470;&#2509;&#2480; &#2447;&#2468; &#2476;&#2524;&#44; &#2478;&#2472;&#2503; &#2489;&#2482;&#2507; &#2447;&#2480;&#2453;&#2478; &#2468;&#2495;&#2472;&#2463;&#2494; &#2471;&#2507;&#2472; &#2447;&#2453;&#2488;&#2494;&#2469;&#2503; &#2472;&#2495;&#2468;&#2503; &#2474;&#2494;&#2480;&#2476;&#2503; &#2478;&#2494;&#2455;&#2496;&#2404; &#2438;&#2478;&#2495; &#2453;&#2495;&#2459;&#2497;&#2463;&#2494; &#2472;&#2495;&#2480;&#2494;&#2486; &#2489;&#2527;&#2503; &#2468;&#2476;&#2497; &#2464;&#2494;&#2474;&#2494;&#2468;&#2503; &#2482;&#2494;&#2455;&#2482;&#2494;&#2478;&#2404; &#2464;&#2494;&#2474;&#2494;&#2458;&#2509;&#2459;&#2495;&#44; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2471;&#2507;&#2472;&#2503; &#2453;&#2507; &#2437;&#2472;&#2497;&#2477;&#2497;&#2468;&#2495; &#2472;&#2503;&#2439;&#2404; &#2477;&#2503;&#2468;&#2480; &#2469;&#2503;&#2453;&#2503; &#2486;&#2497;&#2471;&#2497; &#2455;&#2480;&#2478; &#2455;&#2480;&#2478; &#2459;&#2507;&#2527;&#2494; &#2474;&#2494;&#2458;&#2509;&#2459;&#2495; &#2488;&#2507;&#2472;&#2494; &#2459;&#2495;&#2470;&#2509;&#2480;&#2503;&#2480;&#44; &#2488;&#2507;&#2472;&#2494;&#2480; &#2470;&#2503;&#2527;&#2494;&#2482;&#2503;&#2480;&#2404; &#2458;&#2507;&#2470;&#2494; &#2479;&#2497;&#2468;&#2488;&#2439; &#2472;&#2494; &#2489;&#2451;&#2527;&#2494;&#2468;&#2503; &#2477;&#2494;&#2476;&#2496;&#2451; &#2489;&#2468;&#2494;&#2486;&#2404; &#2476;&#2482;&#2482;&#2507;&#13;&#10;&#45;&#2451;&#2463;&#2494; &#2476;&#2503;&#2480; &#2453;&#2480;&#2507;&#13;&#10;&#45;&#2453;&#2503;&#2472;&#13;&#10;&#45;&#2479;&#2494; &#2476;&#2482;&#2459;&#2495; &#2453;&#2480;&#2507;&#13;&#10;&#45;&#2453;&#2480;&#2482;&#2494;&#2478;&#13;&#10;&#45;&#2468;&#2497;&#2478;&#2495; &#2438;&#2478;&#2494;&#2480; &#2488;&#2507;&#2472;&#2494;&#2527; &#2478;&#2497;&#2454; &#2470;&#2494;&#2451;&#13;&#10;&#45;&#2453;&#2503;&#2472;&#13;&#10;&#45;&#2438;&#2480;&#2503; &#2470;&#2494;&#2451; &#2472;&#2494;&#44; &#2437;&#2468; &#2474;&#2509;&#2480;&#2486;&#2509;&#2472; &#2453;&#2480;&#2507; &#2453;&#2503;&#2472;&#13;&#10;&#45;&#2468;&#2507;&#2478;&#2494;&#2480; &#2451;&#2454;&#2494;&#2472;&#2503; &#2469;&#2453;&#2469;&#2453;&#2503;&#13;&#10;&#45;&#2489;&#2507;&#2453; &#2469;&#2453;&#2469;&#2453;&#2503;&#44; &#2468;&#2476;&#2497; &#2468;&#2497;&#2478;&#2495; &#2451;&#2454;&#2494;&#2472;&#2503; &#2478;&#2497;&#2454; &#2470;&#2495;&#2527;&#2503; &#2458;&#2507;&#2487; &#2438;&#2478;&#2494;&#2453;&#2503;&#13;&#10;&#45;&#2477;&#2494;&#2476;&#2496;&#44; &#2438;&#2474;&#2472;&#2495; &#2476;&#2494;&#2469;&#2480;&#2497;&#2478; &#2469;&#2503;&#2453;&#2503; &#2471;&#2497;&#2527;&#2503; &#2438;&#2488;&#2497;&#2472;&#44; &#2468;&#2494;&#2480;&#2474;&#2480; &#2458;&#2497;&#2487;&#2476;&#2507; &#2438;&#2478;&#2495;&#13;&#10;&#45;&#2438;&#2478;&#2495; &#2476;&#2494;&#2469;&#2480;&#2497;&#2478;&#2503; &#2479;&#2494;&#2439;&#44; &#2438;&#2480; &#2468;&#2497;&#2478;&#2495; &#2474;&#2494;&#2482;&#2494;&#2451; &#2447;&#2470;&#2495;&#2453;&#2503;&#44; &#2458;&#2494;&#2482;&#2494;&#2453;&#2496;&#44; &#2472;&#2494;&#63;&#13;&#10;&#45;&#2438;&#2480;&#2503; &#2472;&#2494; &#2472;&#2494;&#44; &#2474;&#2494;&#2482;&#2494;&#2476;&#2507; &#2453;&#2503;&#2472;&#13;&#10;&#45;&#2476;&#2503;&#2486;&#2496; &#2453;&#2469;&#2494; &#2476;&#2482;&#2507; &#2472;&#2494;&#2404; &#2479;&#2494; &#2476;&#2482;&#2459;&#2495; &#2458;&#2507;&#2487; &#2438;&#2478;&#2494;&#2453;&#2503;&#2404; &#2472;&#2494;&#2489;&#2482;&#2503; &#2438;&#2455;&#2503; &#2479;&#2494; &#2476;&#2482;&#2503;&#2459;&#2495;&#44; &#2474;&#2497;&#2482;&#2495;&#2486; &#2465;&#2494;&#2453;&#2476;&#2507;&#2404; &#2474;&#2497;&#2482;&#2495;&#2486; &#2478;&#2503;&#2527;&#2503;&#2470;&#2503;&#2480; &#2453;&#2469;&#2494;&#2439; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488; &#2453;&#2480;&#2476;&#2503;&#2404;&#13;&#10;&#2438;&#2478;&#2495; &#2441;&#2474;&#2494;&#2527; &#2472;&#2494; &#2470;&#2503;&#2454;&#2503; &#2477;&#2494;&#2476;&#2496;&#2480; &#2470;&#2497;&#2439; &#2480;&#2494;&#2472;&#2503;&#2480; &#2478;&#2494;&#2461;&#2454;&#2494;&#2472;&#2503; &#2478;&#2497;&#2454; &#2470;&#2495;&#2482;&#2494;&#2478;&#2404; &#2470;&#2497;&#2439; &#2480;&#2494;&#2472;&#2503; &#2458;&#2497;&#2478;&#2507; &#2454;&#2503;&#2527;&#2503;&#44; &#2460;&#2495;&#2489;&#2476;&#2494; &#2470;&#2495;&#2527;&#2503; &#2458;&#2503;&#2463;&#2503; &#2470;&#2495;&#2482;&#2494;&#2478;&#2404; &#2476;&#2494;&#2482; &#2453;&#2494;&#2463;&#2503; &#2472;&#2494; &#2478;&#2494;&#2455;&#2496; &#2476;&#2489;&#2497;&#2470;&#2495;&#2472;&#2404; &#2482;&#2478;&#2509;&#2476;&#2494; &#2482;&#2478;&#2509;&#2476;&#2494; &#2476;&#2494;&#2482;&#2404; &#2476;&#2494;&#2482; &#2488;&#2480;&#2495;&#2527;&#2503; &#2477;&#2503;&#2468;&#2480;&#2503; &#2472;&#2460;&#2480; &#2470;&#2495;&#2482;&#2494;&#2478;&#2404; &#2478;&#2507;&#2463;&#2503;&#2451; &#2488;&#2497;&#2472;&#2509;&#2470;&#2480; &#2472;&#2494;&#2404;&#2482;&#2494;&#2482; &#2455;&#2507;&#2482;&#2494;&#2474;&#2496;&#2480; &#2478;&#2495;&#2486;&#2509;&#2480;&#2472; &#2479;&#2507;&#2472;&#2496;&#2459;&#2495;&#2470;&#2509;&#2480;&#2503;&#2404; &#2470;&#2497; &#2438;&#2457;&#2497;&#2482;&#2503; &#2459;&#2495;&#2470;&#2509;&#2480;&#2463;&#2494; &#2475;&#2494;&#2453; &#2453;&#2480;&#2482;&#2494;&#2478;&#2404; &#2472;&#2480;&#2478; &#2478;&#2494;&#2434;&#2488;&#2404; &#2455;&#2472;&#2509;&#2471;&#2503; &#2477;&#2480;&#2474;&#2497;&#2480;&#2404; &#2478;&#2494;&#2482;&#2503;&#2480; &#2455;&#2472;&#2509;&#2471;&#2404; &#2447;&#2453;&#2488;&#2478;&#2527; &#2447;&#2439; &#2478;&#2494;&#2482;&#2503;&#2480; &#2455;&#2472;&#2509;&#2471;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2453;&#2468; &#2474;&#2494;&#2455;&#2482; &#2459;&#2495;&#2482;&#2494;&#2478;&#2404; &#2478;&#2503;&#2527;&#2503;&#2470;&#2503;&#2480; &#2455;&#2497;&#2470;&#2503; &#2453;&#2468;&#2476;&#2494;&#2480; &#2472;&#2494;&#2453; &#2465;&#2497;&#2476;&#2495;&#2527;&#2503;&#2459;&#2495; &#2438;&#2472;&#2472;&#2509;&#2470;&#2503;&#2404; &#2438;&#2460; &#2488;&#2503;&#2439; &#2460;&#2494;&#2527;&#2455;&#2494;&#2527; &#2477;&#2480; &#2453;&#2480;&#2503;&#2459;&#2503; &#2472;&#2495;&#2480;&#2494;&#2472;&#2472;&#2509;&#2470;&#2404; &#2438;&#2478;&#2495; &#2479;&#2507;&#2472;&#2496;&#2470;&#2503;&#2486;&#2503; &#2472;&#2494;&#2453; &#2465;&#2497;&#2476;&#2495;&#2527;&#2503; &#2476;&#2494;&#2439;&#2480;&#2503;&#2480; &#2437;&#2434;&#2486;&#2503; &#2458;&#2497;&#2478;&#2497; &#2454;&#2503;&#2468;&#2503; &#2454;&#2503;&#2468;&#2503; &#2477;&#2494;&#2476;&#2496;&#2480; &#2458;&#2507;&#2454;&#2503; &#2468;&#2494;&#2453;&#2494;&#2482;&#2494;&#2478;&#2404; &#2477;&#2494;&#2476;&#2496; &#2458;&#2507;&#2454; &#2476;&#2472;&#2509;&#2471; &#2453;&#2480;&#2503; &#2438;&#2472;&#2472;&#2509;&#2470; &#2472;&#2495;&#2458;&#2509;&#2459;&#2503;&#2404; &#2438;&#2478;&#2495; &#2458;&#2503;&#2487;&#2509;&#2463;&#2494; &#2453;&#2480;&#2482;&#2494;&#2478; &#2477;&#2503;&#2468;&#2480;&#2503; &#2464;&#2507;&#2463; &#2472;&#2494; &#2470;&#2495;&#2468;&#2503;&#2404; &#2456;&#2503;&#2472;&#2509;&#2472;&#2494; &#2482;&#2494;&#2455;&#2459;&#2503;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2477;&#2494;&#2476;&#2496; &#2470;&#2497;&#2439; &#2441;&#2480;&#2497; &#2470;&#2495;&#2527;&#2503; &#2438;&#2478;&#2494;&#2480; &#2478;&#2494;&#2469;&#2494; &#2458;&#2503;&#2474;&#2503;&#2471;&#2480;&#2482;&#2507;&#2404; &#2438;&#2478;&#2495; &#2472;&#2524;&#2494; &#2458;&#2524;&#2494; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2482;&#2494;&#2478; &#2472;&#2494;&#2404; &#2468;&#2494;&#2480;&#2474;&#2480; &#2438;&#2478;&#2494;&#2480; &#2458;&#2497;&#2482;&#2503;&#2480; &#2478;&#2497;&#2464;&#2495; &#2471;&#2480;&#2503; &#2458;&#2503;&#2474;&#2503; &#2471;&#2480;&#2482;&#2507; &#2488;&#2507;&#2472;&#2494;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503;&#2404; &#2476;&#2482;&#2482;&#2507;&#44; &#8220;&#2454;&#2494; &#2454;&#2494;&#2404; &#2460;&#2482;&#2470;&#2495; &#2454;&#2494;&#2404; &#2460;&#2495;&#2489;&#2476;&#2494; &#2476;&#2503;&#2480; &#2453;&#2480; &#2489;&#2494;&#2480;&#2494;&#2478;&#2460;&#2494;&#2470;&#2494;&#2404; &#2438;&#2482;&#2455;&#2494; &#2438;&#2482;&#2455;&#2494; &#2454;&#2494;&#2488; &#2453;&#2503;&#2472;&#2404;&#8221; &#2438;&#2478;&#2495; &#2464;&#2495;&#2453; &#2447;&#2439; &#2460;&#2495;&#2472;&#2495;&#2488;&#2463;&#2494;&#2480; &#2477;&#2527; &#2474;&#2494;&#2458;&#2509;&#2459;&#2495;&#2482;&#2494;&#2478;&#2404; &#2460;&#2495;&#2489;&#2476;&#2494;&#2468;&#2503; &#2477;&#2494;&#2476;&#2496;&#2480; &#2479;&#2507;&#2472;&#2496;&#2470;&#2503;&#2486;&#2503;&#2480; &#2486;&#2509;&#2474;&#2480;&#2509;&#2486; &#2482;&#2494;&#2455;&#2482;&#2503; &#2453;&#2496; &#2456;&#2503;&#2472;&#2509;&#2472;&#2494; &#2482;&#2494;&#2455;&#2476;&#2503; &#2477;&#2494;&#2476;&#2459;&#2495;&#2404; &#2468;&#2476;&#2497; &#2441;&#2474;&#2494;&#2527; &#2472;&#2503;&#2439;&#2404; &#2460;&#2495;&#2489;&#2476;&#2494; &#2476;&#2503;&#2480; &#2453;&#2480;&#2503; &#2459;&#2507;&#2527;&#2494;&#2482;&#2494;&#2478; &#2489;&#2494;&#2482;&#2453;&#2494; &#2453;&#2480;&#2503;&#2404; &#2479;&#2507;&#2472;&#2496;&#2459;&#2495;&#2470;&#2509;&#2480;&#2503;&#2480; &#2447;&#2453;&#2463;&#2497; &#2477;&#2503;&#2468;&#2480;&#2503;&#2404; &#2477;&#2494;&#2476;&#2496; &#2476;&#2482;&#2482;&#2507;&#44; &#8220;&#2438;&#2480;&#2507; &#2477;&#2503;&#2468;&#2480;&#2503;&#2404; &#2466;&#2507;&#2453;&#2494;&#45; &#2466;&#2507;&#2453;&#2494;&#2404; &#2474;&#2497;&#2480;&#2507; &#2460;&#2495;&#2489;&#2476;&#2494; &#2476;&#2503;&#2480; &#2453;&#2507;&#2480;&#2503; &#2466;&#2507;&#2453;&#2494;&#8221; &#2447;&#2476;&#2494;&#2480; &#2438;&#2478;&#2495; &#2458;&#2507;&#2454; &#2476;&#2497;&#2461;&#2503; &#2476;&#2472;&#2509;&#2479; &#2460;&#2472;&#2509;&#2468;&#2497;&#2480; &#2441;&#2472;&#2509;&#2478;&#2468;&#2509;&#2468;&#2468;&#2494;&#2527; &#2458;&#2497;&#2487;&#2468;&#2503; &#2486;&#2497;&#2480;&#2497; &#2453;&#2480;&#2482;&#2494;&#2478; &#2477;&#2494;&#2476;&#2496;&#2480; &#2488;&#2507;&#2472;&#2494;&#2480; &#2477;&#2495;&#2468;&#2480; &#2476;&#2494;&#2489;&#2495;&#2480;&#2404; &#2460;&#2495;&#2489;&#2476;&#2494; &#2463;&#2494; &#2474;&#2497;&#2480;&#2507; &#2466;&#2497;&#2453;&#2495;&#2527;&#2503; &#2470;&#2495;&#2482;&#2494;&#2478;&#2404; &#2472;&#2507;&#2472;&#2463;&#2494; &#2488;&#2509;&#2476;&#2494;&#2470;&#44; &#2476;&#2495;&#2486;&#2509;&#2480;&#2496; &#2482;&#2494;&#2455;&#2482;&#2507;&#2404; &#2468;&#2476;&#2497; &#2468;&#2494;&#2524;&#2494;&#2468;&#2494;&#2524;&#2495; &#2453;&#2480;&#2503; &#2458;&#2507;&#2487;&#2494;&#2458;&#2497;&#2487;&#2495; &#2453;&#2480;&#2468;&#2503; &#2482;&#2494;&#2455;&#2482;&#2494;&#2478; &#2479;&#2494;&#2468;&#2503; &#2477;&#2494;&#2476;&#2496;&#2480; &#2437;&#2480;&#2509;&#2455;&#2494;&#2460;&#2478; &#2489;&#2527;&#2503; &#2479;&#2494;&#2527;&#2404; &#2468;&#2494;&#2489;&#2482;&#2503;&#2439; &#2438;&#2478;&#2494;&#2480; &#2478;&#2497;&#2453;&#2509;&#2468;&#2495;&#2404; &#2474;&#2509;&#2480;&#2494;&#2527; &#2470;&#2486; &#2478;&#2495;&#2472;&#2495;&#2463; &#2476;&#2472;&#2509;&#2479; &#2470;&#2494;&#2474;&#2494;&#2470;&#2494;&#2474;&#2495;&#2480; &#2474;&#2480; &#2477;&#2494;&#2476;&#2496;&#2480; &#2486;&#2480;&#2496;&#2480;&#2463;&#2494; &#2478;&#2507;&#2458;&#2480;&#2494;&#2468;&#2503; &#2486;&#2497;&#2480;&#2497; &#2453;&#2480;&#2482;&#2507;&#2404; &#2478;&#2495;&#2472;&#2495;&#2463;&#2454;&#2494;&#2472;&#2503;&#2453; &#2474;&#2480;&#2439; &#2478;&#2494;&#2482; &#2454;&#2488;&#2482;&#2507; &#2477;&#2494;&#2476;&#2496;&#2480;&#2404; &#2455;&#2480;&#2478; &#2455;&#2480;&#2478; &#2463;&#2494;&#2463;&#2453;&#2494; &#2480;&#2488; &#2476;&#2482;&#2453;&#2510; &#2476;&#2482;&#2453;&#2510; &#2453;&#2480;&#2503; &#2459;&#2503;&#2524;&#2503; &#2470;&#2495;&#2482; &#2477;&#2494;&#2476;&#2496; &#2438;&#2478;&#2494;&#2480; &#2478;&#2497;&#2454;&#2503;&#2480; &#2477;&#2503;&#2468;&#2480;&#2404; &#2438;&#2478;&#2494;&#2480; &#2472;&#2494;&#2453;&#44; &#2464;&#2507;&#2463;&#44; &#2460;&#2495;&#2489;&#2476;&#2494; &#2477;&#2494;&#2476;&#2496;&#2480; &#2480;&#2488;&#2503; &#2477;&#2480;&#2474;&#2497;&#2480; &#2477;&#2480;&#2503; &#2455;&#2503;&#2459;&#2503;&#2404; &#2472;&#2507;&#2472;&#2468;&#2494; &#2488;&#2509;&#2476;&#2494;&#2470;&#44; &#2472;&#2507;&#2472;&#2468;&#2494; &#2455;&#2472;&#2509;&#2471;&#2404; &#2476;&#2497;&#2461;&#2482;&#2494;&#2478; &#2477;&#2494;&#2476;&#2496;&#2480; &#2437;&#2480;&#2509;&#2455;&#2494;&#2460;&#2478; &#2489;&#2482;&#2507;&#2404; &#2478;&#2497;&#2454;&#2477;&#2480;&#2509;&#2468;&#2495; &#2479;&#2507;&#2472;&#2496;&#2480;&#2488; &#2472;&#2495;&#2527;&#2503;&#2451; &#2486;&#2494;&#2472;&#2509;&#2468;&#2495; &#2482;&#2494;&#2455;&#2459;&#2503; &#2453;&#2494;&#2480;&#2472; &#2447;&#2476;&#2494;&#2480; &#2438;&#2478;&#2494;&#2480; &#2478;&#2497;&#2453;&#2509;&#2468;&#2495; &#2438;&#2488;&#2472;&#2509;&#2472;&#2404; &#2453;&#2497;&#2482;&#2495; &#2453;&#2480;&#2503; &#2475;&#2503;&#2482;&#2468;&#2503; &#2489;&#2476;&#2503;&#44; &#2472;&#2494;&#2489;&#2527; &#2455;&#2482;&#2494;&#2480; &#2477;&#2503;&#2468;&#2480;&#2503; &#2458;&#2482;&#2503; &#2479;&#2494;&#2476;&#2503; &#2478;&#2494;&#2482;&#2455;&#2497;&#2482;&#2507;&#2404;&#13;&#10;&#2477;&#2494;&#2476;&#2495;&#2480; &#2458;&#2503;&#2489;&#2494;&#2480;&#2494;&#2527; &#2468;&#2499;&#2474;&#2509;&#2468;&#2495;&#2480; &#2459;&#2507;&#2527;&#2494;&#2404; &#2489;&#2494;&#2488;&#2495; &#2489;&#2494;&#2488;&#2495; &#2478;&#2497;&#2454;&#2404; &#2438;&#2478;&#2494;&#2480; &#2470;&#2497;&#2480;&#2509;&#2470;&#2486;&#2494;&#2527; &#2478;&#2460;&#2494; &#2474;&#2503;&#2527;&#2503;&#2459;&#2503;&#2404; &#2438;&#2478;&#2494;&#2453;&#2503; &#2453;&#2494;&#2459;&#2503; &#2465;&#2494;&#2453;&#2482;&#2507;&#2404; &#2476;&#2482;&#2482;&#2507;&#44; &#8216;&#2438;&#2488;&#2507; &#2468;&#2507;&#2478;&#2494;&#2453;&#2503; &#2447;&#2453;&#2463;&#2497; &#2438;&#2470;&#2480; &#2470;&#2503;&#2439;&#2404; &#2468;&#2497;&#2478;&#2495; &#2438;&#2478;&#2494;&#2453;&#2503; &#2437;&#2472;&#2503;&#2453; &#2478;&#2460;&#2494; &#2470;&#2495;&#2482;&#2503;&#2404; &#2447;&#2439; &#2478;&#2460;&#2494;&#2463;&#2494; &#2438;&#2478;&#2494;&#2453;&#2503; &#2438;&#2480; &#2453;&#2503;&#2441; &#2470;&#2503;&#2527; &#2472;&#2494;&#2439; &#2460;&#2496;&#2476;&#2472;&#2503;&#2404; &#2468;&#2497;&#2478;&#2495; &#2447;&#2468;&#2509;&#2468; &#2477;&#2494;&#2482;&#2507;&#2404; &#2468;&#2507;&#2478;&#2494;&#2480; &#2453;&#2494;&#2459;&#2503; &#2438;&#2478;&#2495; &#2458;&#2495;&#2480;&#2453;&#2499;&#2468;&#2460;&#2509;&#2462;&#2404; &#2468;&#2507;&#2478;&#2494;&#2480; &#2476;&#2494;&#2524;&#2494;&#2463;&#2494; &#2438;&#2478;&#2494;&#2453;&#2503; &#2470;&#2494;&#2451; &#2438;&#2478;&#2495; &#2458;&#2497;&#2487;&#2503; &#2470;&#2503;&#2476;&#2404;&#8217; &#2438;&#2478;&#2495; &#2447;&#2455;&#2495;&#2527;&#2503; &#2455;&#2495;&#2527;&#2503; &#2476;&#2494;&#2524;&#2494;&#2463;&#2494; &#2477;&#2494;&#2476;&#2496;&#2480; &#2478;&#2497;&#2454;&#2503; &#2471;&#2480;&#2482;&#2494;&#2478;&#2404; &#2447;&#2463;&#2494; &#2447;&#2454;&#2472; &#2488;&#2503;&#2478;&#2495; &#2489;&#2494;&#2480;&#2509;&#2465;&#2404; &#2477;&#2494;&#2476;&#2496; &#2478;&#2497;&#2454;&#2503;&#2480; &#2477;&#2503;&#2468;&#2480; &#2472;&#2495;&#2468;&#2503;&#2439; &#2447;&#2463;&#2494;&#2480; &#2476;&#2524; &#2489;&#2468;&#2503; &#2486;&#2497;&#2480;&#2497; &#2453;&#2480;&#2482;&#2507;&#2404; &#2478;&#2495;&#2472;&#2495;&#2463;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503;&#2439; &#2486;&#2453;&#2509;&#2468; &#2438;&#2480; &#2476;&#2524; &#2489;&#2527;&#2503; &#2455;&#2503;&#2482;&#2404; &#2438;&#2478;&#2495; &#2489;&#2494;&#2482;&#2453;&#2494; &#2464;&#2503;&#2482;&#2459;&#2495; &#2458;&#2507;&#2470;&#2494;&#2480; &#2487;&#2509;&#2463;&#2494;&#2439;&#2482;&#2503;&#2404; &#2477;&#2494;&#2476;&#2496;&#2480; &#2478;&#2497;&#2454;&#2503;&#2480; &#2477;&#2503;&#2468;&#2480; &#2438;&#2488;&#2494; &#2479;&#2494;&#2451;&#2527;&#2494; &#2453;&#2480;&#2468;&#2503; &#2453;&#2480;&#2468;&#2503; &#2470;&#2494;&#2480;&#2497;&#2472; &#2437;&#2472;&#2497;&#2477;&#2497;&#2468;&#2495; &#2489;&#2482;&#2507;&#2404; &#2447;&#2453;&#2463;&#2494; &#2476;&#2497;&#2470;&#2509;&#2471;&#2495; &#2489;&#2482;&#2507;&#2404; &#2474;&#2509;&#2480;&#2468;&#2495;&#2486;&#2507;&#2471; &#2472;&#2503;&#2476;&#2507;&#2404; &#2478;&#2494;&#2455;&#2496;&#2480; &#2478;&#2497;&#2454;&#2503;&#2480; &#2477;&#2503;&#2468;&#2480; &#2478;&#2494;&#2482; &#2459;&#2503;&#2524;&#2503; &#2470;&#2503;&#2476;&#2404; &#2477;&#2494;&#2476;&#2496; &#2476;&#2495;&#2459;&#2494;&#2472;&#2494;&#2527; &#2486;&#2497;&#2527;&#2503; &#2438;&#2478;&#2495; &#2454;&#2494;&#2463;&#2503;&#2480; &#2453;&#2495;&#2472;&#2494;&#2480;&#2503; &#2470;&#2494;&#2524;&#2495;&#2527;&#2503;&#2404; &#2477;&#2494;&#2476;&#2496;&#2480; &#2478;&#2497;&#2454;&#2503;&#2480; &#2477;&#2503;&#2468;&#2480; &#2438;&#2478;&#2494;&#2480; &#2471;&#2507;&#2472; &#2438;&#2488;&#2494; &#2479;&#2494;&#2451;&#2527;&#2494; &#2453;&#2480;&#2459;&#2503;&#2404; &#2486;&#2497;&#2471;&#2497; &#2479;&#2494;&#2451;&#2527;&#2494; &#2438;&#2488;&#2494; &#2438;&#2480; &#2438;&#2472;&#2472;&#2509;&#2470; &#2438;&#2478;&#2494;&#2480; &#2478;&#2472;&#2503;&#2404; &#2475;&#2497;&#2480;&#2509;&#2468;&#2495; &#2438;&#2478;&#2494;&#2480; &#2471;&#2507;&#2472;&#2503;&#2404; &#2478;&#2497;&#2463;&#2453;&#2495; &#2438;&#2478;&#2494;&#2480; &#2471;&#2507;&#2472; &#2454;&#2494;&#2458;&#2509;&#2459;&#2503;&#2404; &#2454;&#2494;&#2404; &#2468;&#2507;&#2453;&#2503; &#2489;&#2503;&#2465;&#2494;&#2527; &#2458;&#2497;&#2470;&#2503; &#2453;&#2507;&#2472; &#2488;&#2497;&#2454; &#2472;&#2503;&#2439;&#2404; &#2468;&#2507;&#2480; &#2478;&#2497;&#2454;&#2503;&#2439; &#2458;&#2497;&#2470;&#2495; &#2468;&#2494;&#2439;&#2404; &#2477;&#2494;&#2476;&#2496; &#2447;&#2453;&#2470;&#2478; &#2454;&#2494;&#2463;&#2503;&#2480; &#2453;&#2495;&#2472;&#2494;&#2480;&#2494;&#2527; &#2486;&#2497;&#2527;&#2503;&#2459;&#2503; &#2476;&#2482;&#2503; &#2477;&#2494;&#2476;&#2496;&#2480; &#2465;&#2494;&#2472; &#2474;&#2494;&#2486;&#2503;&#2480; &#2482;&#2494;&#2441;&#2470;&#2497;&#2471;&#2463;&#2494; &#2454;&#2494;&#2463;&#2503;&#2480; &#2453;&#2495;&#2472;&#2494;&#2480;&#2494; &#2476;&#2503;&#2527;&#2503; &#2472;&#2496;&#2458;&#2503;&#2480; &#2470;&#2495;&#2453;&#2503; &#2461;&#2497;&#2482;&#2503; &#2475;&#2509;&#2482;&#2507;&#2480;&#2503;&#2480; &#2453;&#2494;&#2459;&#2494;&#2453;&#2494;&#2459;&#2495; &#2458;&#2482;&#2503; &#2455;&#2503;&#2459;&#2503;&#2404; &#2486;&#2494;&#2482;&#2496;&#44; &#2453;&#2468;&#2509;&#2468;&#2476;&#2524; &#2470;&#2497;&#2471; &#2476;&#2494;&#2472;&#2495;&#2527;&#2503;&#2459;&#2503; &#2454;&#2503;&#2527;&#2503; &#2454;&#2503;&#2527;&#2503;&#2404; &#2482;&#2494;&#2441;&#2527;&#2503;&#2480; &#2470;&#2507;&#2482;&#2494; &#2470;&#2503;&#2454;&#2468;&#2503; &#2470;&#2503;&#2454;&#2468;&#2503; &#2471;&#2507;&#2472; &#2466;&#2507;&#2453;&#2494;&#2468;&#2503; &#2438;&#2480; &#2476;&#2503;&#2480; &#2453;&#2480;&#2468;&#2503; &#2482;&#2494;&#2455;&#2482;&#2494;&#2478; &#2477;&#2494;&#2476;&#2496;&#2480; &#2478;&#2497;&#2454;&#2503;&#2480; &#2477;&#2503;&#2468;&#2480;&#2404; &#2447;&#2453;&#2489;&#2494;&#2468;&#2503; &#2461;&#2497;&#2482;&#2472;&#2509;&#2468; &#2482;&#2494;&#2441;&#2463;&#2494; &#2471;&#2480;&#2503; &#2468;&#2497;&#2482;&#2503; &#2476;&#2495;&#2459;&#2494;&#2472;&#2494;&#2527; &#2480;&#2494;&#2454;&#2494;&#2480; &#2458;&#2503;&#2487;&#2509;&#2463;&#2494; &#2453;&#2480;&#2482;&#2494;&#2478;&#2404; &#2468;&#2497;&#2482;&#2468;&#2497;&#2482;&#2503; &#2476;&#2509;&#2479;&#2494;&#2455;&#2503;&#2480; &#2478;&#2468;&#2507; &#2482;&#2494;&#2455;&#2482;&#2507;&#2404; &#2451;&#2460;&#2472; &#2438;&#2459;&#2503;&#2404; &#2470;&#2497;&#2439; &#2453;&#2503;&#2460;&#2495;&#2480; &#2453;&#2478; &#2472;&#2494;&#2404; &#2480;&#2494;&#2454;&#2468;&#2503; &#2474;&#2494;&#2480;&#2482;&#2494;&#2478; &#2472;&#2494;&#44; &#2438;&#2476;&#2494;&#2480; &#2461;&#2497;&#2482;&#2503; &#2474;&#2524;&#2482;&#2507;&#2404; &#2438;&#2478;&#2495; &#2476;&#2507;&#2463;&#2494; &#2471;&#2480;&#2503; &#2461;&#2497;&#2482;&#2495;&#2527;&#2503; &#2480;&#2494;&#2454;&#2482;&#2494;&#2478; &#2489;&#2494;&#2468;&#2503;&#2404; &#2437;&#2472;&#2509;&#2479;&#2470;&#2495;&#2453;&#2503; &#2453;&#2507;&#2478;&#2480; &#2472;&#2494;&#2458;&#2495;&#2527;&#2503; &#2464;&#2494;&#2474; &#2478;&#2494;&#2480;&#2459;&#2495; &#2478;&#2497;&#2454;&#2503;&#2404; &#2447;&#2439; &#2458;&#2480;&#2478; &#2438;&#2472;&#2472;&#2509;&#2470;&#2478;&#2527; &#2488;&#2478;&#2527;&#2503; &#2438;&#2478;&#2494;&#2480; &#2478;&#2494;&#2482; &#2476;&#2503;&#2480; &#2489;&#2527;&#2503; &#2438;&#2488;&#2494;&#2480; &#2488;&#2478;&#2527; &#2489;&#2482;&#2507;&#2404; &#2438;&#2478;&#2495; &#2482;&#2494;&#2441;&#2470;&#2497;&#2471; &#2459;&#2503;&#2524;&#2503; &#2470;&#2495;&#2527;&#2503; &#2478;&#2494;&#2455;&#2496;&#2480; &#2458;&#2497;&#2482; &#2471;&#2480;&#2482;&#2494;&#2478; &#2470;&#2497;&#2439; &#2489;&#2494;&#2468;&#2503;&#2404; &#2478;&#2495;&#2472;&#2495;&#2463;&#2454;&#2494;&#2472;&#2503;&#2453; &#2474;&#2480; &#2447;&#2453;&#2470;&#2478; &#2458;&#2480;&#2478; &#2478;&#2497;&#2489;&#2497;&#2480;&#2509;&#2468;&#2503;&#44; &#2471;&#2507;&#2472;&#2463;&#2494; &#2464;&#2503;&#2488;&#2503; &#2471;&#2480;&#2482;&#2494;&#2478; &#2474;&#2497;&#2480;&#2507;&#2463;&#2494; &#2478;&#2497;&#2454;&#2503;&#2480; &#2477;&#2495;&#2468;&#2480;&#2404; &#2458;&#2495;&#2480;&#2495;&#2453; &#2458;&#2495;&#2480;&#2453; &#2453;&#2480;&#2503; &#2476;&#2496;&#2480;&#2509;&#2479;&#2474;&#2494;&#2468; &#2489;&#2482;&#2507; &#2458;&#2480;&#2478; &#2488;&#2497;&#2454;&#2503;&#2480; &#2447;&#2453;&#2463;&#2494; &#2438;&#2472;&#2472;&#2509;&#2470; &#2470;&#2495;&#2527;&#2503;&#2404; &#2478;&#2494;&#2455;&#2496; &#2478;&#2494;&#2469;&#2494; &#2488;&#2480;&#2494;&#2468;&#2503; &#2458;&#2494;&#2439;&#2482;&#2507;&#44; &#2438;&#2478;&#2495; &#2464;&#2503;&#2488;&#2503; &#2471;&#2480;&#2503; &#2480;&#2494;&#2454;&#2482;&#2494;&#2478;&#2404; &#2454;&#2494;&#2404; &#2478;&#2472;&#2503; &#2478;&#2472;&#2503; &#2476;&#2482;&#2482;&#2494;&#2478;&#2404; &#2478;&#2494;&#2482;&#2503;&#2480; &#2486;&#2503;&#2487; &#2475;&#2507;&#2463;&#2494; &#2476;&#2503;&#2480; &#2489;&#2451;&#2527;&#2494; &#2474;&#2480;&#2509;&#2479;&#2472;&#2509;&#2468; &#2482;&#2495;&#2457;&#2509;&#2455;&#2463;&#2494; &#2476;&#2503;&#2480; &#2453;&#2480;&#2468;&#2503; &#2470;&#2495;&#2482;&#2494;&#2478; &#2472;&#2494;&#2404; &#2438;&#2478;&#2494;&#2480; &#2486;&#2453;&#2509;&#2468;&#2495; &#2470;&#2503;&#2454;&#2503; &#2477;&#2494;&#2476;&#2496; &#2488;&#2509;&#2468;&#2478;&#2509;&#2477;&#2495;&#2468;&#2404; &#2476;&#2482;&#2482;&#2494;&#2478;&#44; &#8220;&#2438;&#2478;&#2495; &#2468;&#2507;&#2478;&#2494;&#2480;&#2463;&#2494; &#2454;&#2494;&#2439;&#2459;&#2495;&#44; &#2468;&#2497;&#2478;&#2495; &#2438;&#2478;&#2494;&#2480;&#2463;&#2494; &#2454;&#2494;&#2439;&#2482;&#2494;&#2404; &#2453;&#2495;&#2459;&#2497; &#2478;&#2472;&#2503; &#2453;&#2439;&#2480;&#2507; &#2472;&#2494;&#2404; &#2438;&#2478;&#2495; &#2468;&#2507;&#2478;&#2494;&#2480;&#2503; &#2474;&#2480;&#2503;&#2480;&#2476;&#2494;&#2480; &#2438;&#2488;&#2482;&#2503; &#2438;&#2476;&#2494;&#2480; &#2458;&#2497;&#2470;&#2476;&#2507;&#2404; &#2488;&#2494;&#2480;&#2494;&#2480;&#2494;&#2468; &#2469;&#2494;&#2453;&#2476;&#2507;&#2404; &#2468;&#2497;&#2478;&#2495; &#2454;&#2497;&#2476; &#2488;&#2497;&#2472;&#2509;&#2470;&#2480; &#2477;&#2494;&#2476;&#2496;&#2404;&#8221; &#2478;&#2472;&#2503; &#2478;&#2472;&#2503; &#2476;&#2482;&#2482;&#2494;&#2478;&#44; &#2468;&#2507;&#2480; &#2488;&#2494;&#2469;&#2503; &#2460;&#2496;&#2476;&#2472;&#2503; &#2479;&#2470;&#2495; &#2438;&#2478;&#2495; &#2470;&#2503;&#2454;&#2494; &#2453;&#2480;&#2495;&#2404; &#2454;&#2494;&#2472;&#2453;&#2495; &#2478;&#2494;&#2455;&#2496;&#2404; Note: If you have any issues, contact us before giving a bad review. If you have any suggestions please send us an email instead of giving one star and bad review. Suggestions and feedback please contact contact@apphive.me - App Hive" />
        <meta property="og:type" content="article" />
        <meta property="og:image" content="http://apphive.me/fb-story/s-002.jpg" />
        <meta property="og:url" content="http://apphive.me/fb-story/story-2018-02-10.html" />
        <meta property="og:locale" content="en_US" />
        <meta property="og:site_name" content="App Hive - Math Play" />
        <title>APP Hive - একটা ফোরামে লেখালেখি করতে গিয়ে ভাবীর সাথে পরিচয়।</title>
        <link rel="icon" type="image/png" href="http://apphive.me/assets/favicon-apphive.png" />
        <link rel="stylesheet" href="http://apphive.me/assets/css/main.css" />
        <link rel="stylesheet" href="http://apphive.me/assets/css/app-grid.css" />
    </head>
    <body class="subpage">
        <!-- Header -->
        <header id="header">
            <div class="logo"><a href="http://apphive.me/app-store">APP <span>Hive</span></a></div>
            <a href="#menu">Menu</a>
        </header>

        <!-- Nav -->
        <nav id="menu">
            <ul class="links">
                <li><a href="http://apphive.me/">Home</a></li>
                <li><a href="http://apphive.me/app-store">App Store</a></li>
                <!--<li><a href="elements.html">Elements</a></li>-->
            </ul>
        </nav>

        <!-- One -->
        <section id="One" class="wrapper style3">
            <div class="inner">
                <header class="align-center">
                    <p>Eleifend vitae urna</p>
                    <h2>APP HIVE</h2>
                </header>
            </div>
        </section>

        <!-- Two -->
        <section id="two" class="wrapper style2">
            <div class="inner">
                <div class="box">
                    <div class="content">
                        <header class="align-center">
                            <p>maecenas sapien feugiat ex purus</p>
                            <h2>APP HIVE</h2>
                        </header>
                        <img src="http://apphive.me/fb-story/s-002.jpg" alt="" width="100%" />
                        <br />
                        <br />
                        <h4>&#2447;&#2453;&#2463;&#2494; &#2475;&#2507;&#2480;&#2494;&#2478;&#2503; &#2482;&#2503;&#2454;&#2494;&#2482;&#2503;&#2454;&#2495; &#2453;&#2480;&#2468;&#2503; &#2455;&#2495;&#2527;&#2503; &#2477;&#2494;&#2476;&#2496;&#2480; &#2488;&#2494;&#2469;&#2503; &#2474;&#2480;&#2495;&#2458;&#2527;&#2404;</h4>
                        <p style="text-align:justify; color: #000000;">&#2447;&#2453;&#2463;&#2494; &#2475;&#2507;&#2480;&#2494;&#2478;&#2503; &#2482;&#2503;&#2454;&#2494;&#2482;&#2503;&#2454;&#2495; &#2453;&#2480;&#2468;&#2503; &#2455;&#2495;&#2527;&#2503; &#2477;&#2494;&#2476;&#2496;&#2480; &#2488;&#2494;&#2469;&#2503; &#2474;&#2480;&#2495;&#2458;&#2527;&#2404; &#2441;&#2472;&#2495; &#2453;&#2503;&#2472; &#2477;&#2494;&#2476;&#2496; &#2489;&#2482;&#2503;&#2472; &#2438;&#2478;&#2495; &#2460;&#2494;&#2472;&#2495;&#2472;&#2494;&#2404; &#2453;&#2494;&#2480;&#2472; &#2477;&#2494;&#2476;&#2496;&#2480; &#2488;&#2509;&#2476;&#2494;&#2478;&#2496; &#2437;&#2480;&#2509;&#2469;&#2494;&#2510; &#2477;&#2494;&#2439;&#2527;&#2494;&#2453;&#2503; &#2453;&#2454;&#2472;&#2507; &#2470;&#2503;&#2454;&#2495;&#2472;&#2495; &#2479;&#2495;&#2472;&#2495; &#2474;&#2503;&#2486;&#2494;&#2527; &#2488;&#2503;&#2472;&#2494;&#2476;&#2494;&#2489;&#2495;&#2472;&#2496;&#2480; &#2437;&#2475;&#2495;&#2488;&#2494;&#2480;&#2404; &#2460;&#2494;&#2472;&#2495;&#2472;&#2494; &#2477;&#2494;&#2476;&#2496;&#2480; &#2488;&#2494;&#2469;&#2503; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453; &#2453;&#2503;&#2478;&#2472;&#2404; &#2477;&#2494;&#2476;&#2496;&#2453;&#2503; &#2488;&#2476;&#2488;&#2478;&#2527; &#2470;&#2503;&#2454;&#2503;&#2459;&#2495; &#2447;&#2453;&#2494;&#2439; &#2456;&#2497;&#2480;&#2468;&#2503;&#2404; &#2453;&#2454;&#2472;&#2507; &#2478;&#2503;&#2527;&#2503;&#2453;&#2503; &#2488;&#2494;&#2469;&#2503; &#2472;&#2495;&#2527;&#2503;&#2404; &#2478;&#2503;&#2527;&#2503;&#2463;&#2494; &#2472; &#2470;&#2486; &#2476;&#2459;&#2480;&#2503;&#2480; &#2476;&#2527;&#2488;&#2496;&#2404; &#2477;&#2494;&#2476;&#2496;&#2480; &#2488;&#2494;&#2469;&#2503; &#2474;&#2480;&#2495;&#2458;&#2527; &#2489;&#2527;&#2503;&#2459;&#2503; &#2476;&#2503;&#2486; &#2453;&#2476;&#2459;&#2480;&#44; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2456;&#2472;&#2495;&#2487;&#2509;&#2463;&#2468;&#2494; &#2468;&#2503;&#2478;&#2472; &#2472;&#2494;&#2404; &#2489;&#2494;&#2439; &#2489;&#2509;&#2479;&#2494;&#2482;&#2507; &#2439;&#2468;&#2509;&#2479;&#2494;&#2470;&#2495; &#2438;&#2480; &#2453;&#2495;&#2404; &#2468;&#2476;&#2503; &#2453;&#2507;&#2472; &#2447;&#2453; &#2475;&#2494;&#2453;&#2503; &#2460;&#2503;&#2472;&#2503;&#2459;&#2495; &#2477;&#2494;&#2476;&#2496;&#2480; &#2438;&#2455;&#2503;&#2480; &#2474;&#2509;&#2480;&#2503;&#2478;&#2503;&#2480; &#2453;&#2494;&#2489;&#2495;&#2472;&#2496;&#2404; &#2454;&#2503;&#2482;&#2494;&#2471;&#2497;&#2482;&#2494;&#2480; &#2453;&#2494;&#2489;&#2495;&#2472;&#2496;&#2404; &#2477;&#2494;&#2476;&#2496; &#2454;&#2497;&#2476; &#2441;&#2458;&#2509;&#2458; &#2486;&#2495;&#2453;&#2509;&#2487;&#2495;&#2468;&#44; &#2488;&#2478;&#2494;&#2460;&#2503;&#2480; &#2441;&#2458;&#2509;&#2458; &#2437;&#2434;&#2486;&#2503; &#2458;&#2482;&#2494;&#2458;&#2482;&#2404;<br />&#2438;&#2478;&#2495; &#2488;&#2494;&#2471;&#2494;&#2480;&#2472; &#2478;&#2494;&#2472;&#2497;&#2487; &#2476;&#2482;&#2503; &#2447;&#2524;&#2495;&#2527;&#2503; &#2458;&#2482;&#2495; &#2441;&#2458;&#2509;&#2458; &#2482;&#2503;&#2477;&#2503;&#2482;&#2503; &#2458;&#2482;&#2494;&#2458;&#2482;&#2404; &#2477;&#2494;&#2476;&#2496; &#2453;&#2495; &#2447;&#2453;&#2463;&#2494; &#2453;&#2494;&#2460;&#2503; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2486;&#2489;&#2480;&#2503; &#2447;&#2482;&#2507; &#2453;&#2527;&#2503;&#2453;&#2470;&#2495;&#2472; &#2438;&#2455;&#2503;&#2404; &#2438;&#2488;&#2494;&#2480; &#2438;&#2455;&#2503; &#2438;&#2478;&#2494;&#2453;&#2503; &#2478;&#2503;&#2439;&#2482; &#2470;&#2495;&#2482;&#2404; &#2468;&#2494;&#2480;&#2474;&#2480; &#2447;&#2488;&#2503; &#2475;&#2507;&#2472; &#2453;&#2480;&#2482;&#2507;&#2404; &#2476;&#2482;&#2482;&#2507; &#2438;&#2478;&#2494;&#2480; &#2488;&#2494;&#2469;&#2503; &#2458;&#2494; &#2454;&#2503;&#2468;&#2503; &#2458;&#2494;&#2527;&#44; &#2455;&#2482;&#2509;&#2474; &#2453;&#2480;&#2468;&#2503; &#2458;&#2494;&#2527;&#2404; &#2438;&#2478;&#2495; &#2476;&#2482;&#2482;&#2494;&#2478; &#2437;&#2475;&#2495;&#2488;&#2503;&#2480; &#2474;&#2480;&#2503; &#2438;&#2488;&#2476;&#2507;&#2404; &#2477;&#2494;&#2476;&#2496; &#2476;&#2482;&#2482;&#2503;&#2472; &#2468;&#2495;&#2472;&#2495; &#2453;&#2507;&#2472; &#2489;&#2507;&#2463;&#2503;&#2482;&#2503; &#2441;&#2464;&#2503;&#2459;&#2503;&#2472;&#2404; &#2488;&#2472;&#2509;&#2471;&#2509;&#2479;&#2494;&#2527; &#2438;&#2478;&#2495; &#2489;&#2507;&#2463;&#2503;&#2482;&#2503; &#2455;&#2503;&#2482;&#2494;&#2478;&#2404; &#2477;&#2494;&#2476;&#2496; &#2470;&#2480;&#2460;&#2494; &#2454;&#2497;&#2482;&#2503; &#2451;&#2527;&#2494;&#2451; &#2453;&#2480;&#2503; &#2441;&#2482;&#2509;&#2482;&#2494;&#2488; &#2453;&#2480;&#2503; &#2441;&#2464;&#2482;&#2503;&#2472;&#2404; &#2437;&#2472;&#2503;&#2453; &#2470;&#2495;&#2472; &#2474;&#2480; &#2470;&#2503;&#2454;&#2494;&#2404; &#2438;&#2478;&#2494;&#2480; &#2489;&#2494;&#2468; &#2471;&#2480;&#2503; &#2480;&#2497;&#2478;&#2503; &#2466;&#2507;&#2453;&#2494;&#2482;&#2503;&#2472;&#2404; &#2438;&#2480; &#2453;&#2503;&#2441; &#2472;&#2503;&#2439; &#2480;&#2497;&#2478;&#2503;&#2404; &#2438;&#2478;&#2495;&#2451; &#2480;&#2507;&#2478;&#2494;&#2462;&#2509;&#2458;&#2495;&#2468; &#2453;&#2495;&#2459;&#2497;&#2463;&#2494;&#2404; &#2468;&#2476;&#2503; &#2476;&#2503;&#2486;&#2496; &#2480;&#2507;&#2478;&#2494;&#2472;&#2509;&#2463;&#2495;&#2453; &#2489;&#2468;&#2503; &#2474;&#2494;&#2480;&#2495;&#2472;&#2494; &#2477;&#2494;&#2476;&#2496;&#2480; &#2475;&#2495;&#2455;&#2494;&#2480; &#2470;&#2503;&#2454;&#2503;&#2404; &#2476;&#2495;&#2486;&#2494;&#2482; &#2486;&#2480;&#2496;&#2480;&#2404; &#2447;&#2468; &#2478;&#2507;&#2463;&#2494; &#2478;&#2489;&#2495;&#2482;&#2494; &#2453;&#2478; &#2470;&#2503;&#2454;&#2503;&#2459;&#2495;&#2404; &#2437;&#2469;&#2458; &#2476;&#2527;&#2488;&#2503; &#2438;&#2478;&#2494;&#2480; &#2459;&#2507;&#2463;&#2404; &#2482;&#2478;&#2509;&#2476;&#2494;&#2527; &#2438;&#2478;&#2494;&#2480; &#2474;&#2509;&#2480;&#2494;&#2527; &#2488;&#2478;&#2494;&#2472;&#44; &#2486;&#2480;&#2496;&#2480;&#2503;&#2480; &#2476;&#2503;&#2524; &#2438;&#2478;&#2494;&#2480; &#2470;&#2509;&#2476;&#2495;&#2455;&#2497;&#2472; &#2489;&#2476;&#2503;&#2404; &#2476;&#2495;&#2486;&#2494;&#2482; &#2470;&#2497;&#2463;&#2495; &#2476;&#2494;&#2489;&#2497;&#2404; &#2456;&#2494;&#2524; &#2478;&#2494;&#2469;&#2494; &#2447;&#2453; &#2489;&#2527;&#2503; &#2478;&#2495;&#2486;&#2503; &#2455;&#2503;&#2459;&#2503; &#2453;&#2494;&#2471;&#2503;&#2480; &#2453;&#2494;&#2459;&#2503;&#2404; &#2476;&#2497;&#2453;&#2503;&#2480; &#2478;&#2494;&#2474; &#2453;&#2468;&#2507; &#2489;&#2476;&#2503; &#2438;&#2472;&#2509;&#2470;&#2494;&#2460; &#2453;&#2480;&#2468;&#2503;&#2451; &#2477;&#2527; &#2482;&#2494;&#2455;&#2503;&#2404; &#2476;&#2495;&#2527;&#2494;&#2482;&#2509;&#2482;&#2495;&#2486; &#2469;&#2503;&#2453;&#2503; &#2474;&#2462;&#2509;&#2458;&#2494;&#2486;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2489;&#2476;&#2503;&#2404; &#2447;&#2468; &#2476;&#2524; &#2470;&#2497;&#2471; &#2470;&#2503;&#2454;&#2503; &#2486;&#2494;&#2482;&#2494;&#2480; &#2453;&#2494;&#2478;&#2451; &#2460;&#2494;&#2455;&#2503; &#2472;&#2494;&#44; &#2454;&#2494;&#2524;&#2494; &#2489;&#2451;&#2527;&#2494; &#2468;&#2507; &#2470;&#2497;&#2480;&#2503;&#2480; &#2453;&#2469;&#2494;&#2404; &#2478;&#2472;&#2503; &#2478;&#2472;&#2503; &#2476;&#2482;&#2495; &#2447;&#2480; &#2488;&#2509;&#2476;&#2494;&#2478;&#2496; &#2472;&#2495;&#2486;&#2509;&#2458;&#2527;&#2439; &#2474;&#2494;&#2482;&#2495;&#2527;&#2503; &#2469;&#2494;&#2453;&#2503;&#2404; &#2447;&#2468; &#2476;&#2524; &#2476;&#2495;&#2486;&#2494;&#2482; &#2476;&#2474;&#2497; &#2488;&#2494;&#2478;&#2482;&#2494;&#2472;&#2507; &#2453;&#2507;&#2472; &#2474;&#2497;&#2480;&#2497;&#2487;&#2503;&#2480; &#2474;&#2453;&#2509;&#2487;&#2503; &#2488;&#2478;&#2509;&#2477;&#2476; &#2472;&#2494;&#2404; &#2438;&#2478;&#2494;&#2480;&#2503; &#2475;&#2509;&#2480;&#2496; &#2470;&#2495;&#2482;&#2503;&#2451; &#2454;&#2494;&#2476;&#2507; &#2472;&#2494; &#2447;&#2439; &#2478;&#2497;&#2463;&#2453;&#2495;&#2453;&#2503;&#2404; &#2477;&#2494;&#2476;&#2496; &#2438;&#2478;&#2494;&#2453;&#2503; &#2458;&#2503;&#2527;&#2494;&#2480;&#2503; &#2476;&#2488;&#2495;&#2527;&#2503; &#2472;&#2495;&#2460;&#2503; &#2454;&#2494;&#2463;&#2503; &#2476;&#2488;&#2482;&#2507;&#2404; &#2477;&#2494;&#2476;&#2496;&#2480; &#2474;&#2480;&#2472;&#2503; &#2479;&#2503; &#2474;&#2494;&#2468;&#2482;&#2494; &#2460;&#2480;&#2509;&#2460;&#2503;&#2463;&#2503;&#2480; &#2488;&#2494;&#2482;&#2507;&#2527;&#2494;&#2480; &#2453;&#2494;&#2478;&#2495;&#2460;&#44; &#2486;&#2480;&#2496;&#2480; &#2466;&#2494;&#2453;&#2468;&#2503; &#2474;&#2497;&#2480;&#2507;&#2474;&#2497;&#2480;&#2495; &#2476;&#2509;&#2479;&#2480;&#2509;&#2469; &#2489;&#2527;&#2503;&#2459;&#2503;&#2404; &#2476;&#2495;&#2486;&#2494;&#2482; &#2488;&#2494;&#2439;&#2460;&#2503;&#2480; &#2476;&#2509;&#2480;&#2494;&#2463;&#2494; &#2453;&#2507;&#2472;&#2478;&#2468;&#2503; &#2482;&#2494;&#2441;&#2470;&#2497;&#2463;&#2507;&#2453;&#2503; &#2438;&#2463;&#2453;&#2503; &#2480;&#2503;&#2454;&#2503;&#2459;&#2503; &#2474;&#2468;&#2472;&#2503;&#2480; &#2489;&#2494;&#2468; &#2469;&#2503;&#2453;&#2503;&#2404; &#2453;&#2503;&#2472; &#2479;&#2503; &#2478;&#2507;&#2463;&#2494; &#2478;&#2503;&#2527;&#2503;&#2480;&#2494; &#2447;&#2468; &#2474;&#2494;&#2468;&#2482;&#2494; &#2474;&#2507;&#2487;&#2494;&#2453; &#2474;&#2480;&#2503;&#33;&#33; &#2453;&#2469;&#2494; &#2486;&#2497;&#2480;&#2497; &#2453;&#2480;&#2482;&#2507; &#2477;&#2494;&#2476;&#2496;&#58;<br />&#45;&#2468;&#2507;&#44; &#2438;&#2480; &#2453;&#2495; &#2454;&#2476;&#2480; &#2476;&#2482;&#2507;<br />&#45;&#2477;&#2494;&#2482;&#2507;&#44; &#2438;&#2474;&#2472;&#2494;&#2480; &#2454;&#2476;&#2480; &#2453;&#2496;&#44; &#2447;&#2453;&#2463;&#2497; &#2486;&#2497;&#2453;&#2495;&#2527;&#2503; &#2455;&#2503;&#2459;&#2503;&#2472; &#2476;&#2507;&#2471;&#2489;&#2527;<br />&#45;&#2438;&#2480;&#2503; &#2472;&#2494;&#44; &#2453;&#2496; &#2479;&#2503; &#2476;&#2482;&#2507;&#44; &#2447;&#2454;&#2472;&#2468;&#2507; &#2472;&#2476;&#2509;&#2476;&#2439; &#2453;&#2503;&#2460;&#2495;&#2468;&#2503; &#2474;&#2508;&#2459;&#2503; &#2455;&#2503;&#2459;&#2495;<br />&#45;&#2476;&#2482;&#2503;&#2472; &#2453;&#2496;&#44; &#2470;&#2503;&#2454;&#2503; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2478;&#2472;&#2503; &#2489;&#2527; &#2472;&#2494;&#2404;<br />&#45;&#2468;&#2494;&#2439;&#63; &#40;&#2477;&#2494;&#2476;&#2496; &#2476;&#2503;&#2486; &#2454;&#2497;&#2486;&#2496;&#44; &#2447;&#2439; &#2447;&#2453;&#2463;&#2494; &#2477;&#2497;&#2482; &#2453;&#2480;&#2503; &#2475;&#2503;&#2482;&#2482;&#2494;&#2478;&#2404; &#2477;&#2494;&#2476;&#2496; &#2482;&#2494;&#2439;&#2472;&#2503; &#2458;&#2482;&#2503; &#2455;&#2503;&#2459;&#2503; &#2447;&#2480;&#2474;&#2480;<br />&#45;&#2488;&#2468;&#2509;&#2479;&#2495;&#44; &#2438;&#2474;&#2472;&#2495; &#2447;&#2478;&#2472;&#2495;&#2468;&#2503; &#2454;&#2497;&#2476; &#2488;&#2497;&#2472;&#2509;&#2470;&#2480; &#40;&#2477;&#2497;&#2482; &#2474;&#2469;&#2503; &#2458;&#2482;&#2468;&#2503; &#2482;&#2494;&#2455;&#2482;&#2494;&#2478;&#44; &#2474;&#2480;&#2503; &#2454;&#2503;&#2488;&#2494;&#2480;&#2468; &#2470;&#2495;&#2527;&#2503;&#2459;&#2495;&#41;<br />&#45;&#2478;&#2494;&#2439; &#2455;&#2465;&#44; &#2438;&#2478;&#2495; &#2447;&#2454;&#2472;&#2507; &#2488;&#2497;&#2472;&#2509;&#2470;&#2480;&#44; &#2468;&#2497;&#2478;&#2495; &#2476;&#2482;&#2459;&#2507;&#44; &#2438;&#2480; &#2468;&#2507;&#2478;&#2494;&#2480; &#2477;&#2494;&#2439;&#2527;&#2494; &#2447;&#2439; &#2478;&#2497;&#2463;&#2453;&#2495;&#2453;&#2503; &#2458;&#2503;&#2527;&#2503;&#2451; &#2470;&#2503;&#2454;&#2503;&#2472;&#2494; &#2476;&#2489;&#2497;&#2476;&#2459;&#2480;<br />&#45;&#2453;&#2495; &#2472;&#2495;&#2487;&#2509;&#2464;&#2497;&#2480; &#40;&#2438;&#2478;&#2495; &#2488;&#2489;&#2494;&#2472;&#2497;&#2477;&#2497;&#2468;&#2495; &#2470;&#2503;&#2454;&#2494;&#2458;&#2509;&#2459;&#2495;&#44; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2447;&#2463;&#2494;&#2439; &#2453;&#2494;&#2482; &#2489;&#2482;&#2507;<br />&#45;&#2468;&#2494;&#2439; &#2468;&#2507; &#2477;&#2494;&#2439;&#44; &#2468;&#2497;&#2478;&#2495;&#2439; &#2476;&#2497;&#2461;&#2503;&#2459;&#2507; &#2478;&#2494;&#2468;&#2509;&#2480;&#44; &#2438;&#2480; &#2453;&#2503;&#2441; &#2476;&#2507;&#2461;&#2503;&#2472;&#2495;<br />&#45;&#2476;&#2482;&#2503;&#2472; &#2453;&#2495;&#44;<br />&#45;&#2468;&#2507;&#2478;&#2494;&#2453;&#2503; &#2438;&#2460; &#2488;&#2509;&#2474;&#2503;&#2486;&#2494;&#2482; &#2453;&#2495;&#2459;&#2497; &#2454;&#2494;&#2451;&#2527;&#2494;&#2468;&#2503; &#2489;&#2527; &#2447;&#2439; &#2453;&#2478;&#2509;&#2474;&#2482;&#2495;&#2478;&#2503;&#2472;&#2509;&#2463;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479;<br />&#45;&#2472;&#2494; &#2472;&#2494; &#2477;&#2494;&#2476;&#2496; &#2447;&#2454;&#2494;&#2472;&#2503; &#2438;&#2474;&#2472;&#2495; &#2478;&#2503;&#2489;&#2478;&#2494;&#2472;&#44; &#2438;&#2474;&#2472;&#2494;&#2453;&#2503; &#2438;&#2478;&#2495;&#2439; &#2454;&#2494;&#2451;&#2527;&#2494;&#2476;&#2507;<br />&#45;&#2470;&#2497;&#2480;&#44; &#2438;&#2478;&#2495; &#2454;&#2494;&#2451;&#2527;&#2494;&#2476;&#2507;&#44; &#2468;&#2497;&#2478;&#2495; &#2438;&#2460; &#2438;&#2478;&#2494;&#2480; &#2455;&#2503;&#2487;&#2509;&#2463;&#2404; &#2447;&#2463;&#2494; &#2438;&#2478;&#2494;&#2480; &#2489;&#2507;&#2463;&#2503;&#2482; &#2480;&#2497;&#2478;&#2404;<br />&#45;&#2489;&#2494; &#2489;&#2494;&#44; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2486;&#2489;&#2480;&#2468;&#2507; &#2438;&#2478;&#2494;&#2480;<br />&#45;&#2488;&#2503; &#2480;&#2497;&#2478;&#2503;&#2480; &#2476;&#2494;&#2439;&#2480;&#2503;<br />&#45;&#2438;&#2478;&#2480;&#2494; &#2468;&#2507; &#2480;&#2497;&#2478;&#2503;&#2480; &#2476;&#2494;&#2439;&#2480;&#2503; &#2454;&#2494;&#2476;&#2507;<br />&#45;&#2472;&#2494;&#44; &#2477;&#2503;&#2468;&#2480;&#2503; &#2454;&#2494;&#2476;&#2507;<br />&#45;&#2477;&#2503;&#2468;&#2480;&#2503;&#63;<br />&#45;&#2489;&#2509;&#2479;&#2494;&#2433;&#44; &#2477;&#2503;&#2468;&#2480;&#2503;&#2439;&#2404; &#2486;&#2497;&#2471;&#2497; &#2468;&#2497;&#2478;&#2495; &#2438;&#2480; &#2438;&#2478;&#2495;&#2404; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2474;&#2509;&#2480;&#2494;&#2439;&#2477;&#2503;&#2463; &#2465;&#2495;&#2472;&#2494;&#2480; &#2489;&#2476;&#2503; &#2438;&#2460;&#2404; &#2468;&#2507;&#2478;&#2494;&#2480; &#2453;&#2507;&#2472; &#2468;&#2494;&#2524;&#2494; &#2472;&#2503;&#2439; &#2468;&#2507;&#63;<br />&#45;&#2472;&#2494;&#44; &#2438;&#2478;&#2495; &#2488;&#2478;&#2527; &#2472;&#2495;&#2527;&#2503; &#2447;&#2488;&#2503;&#2459;&#2495; &#40;&#2447;&#2439; &#2438;&#2480;&#2503;&#2453; &#2477;&#2497;&#2482; &#2453;&#2480;&#2482;&#2494;&#2478;&#44; &#2474;&#2480;&#2503; &#2454;&#2503;&#2488;&#2494;&#2480;&#2468; &#2470;&#2495;&#2527;&#2503;&#2459;&#2495;&#41;<br />&#45;&#2451;&#2453;&#2503;&#44; &#2468;&#2494;&#2489;&#2482;&#2503; &#2468;&#2497;&#2478;&#2495; &#2475;&#2509;&#2480;&#2496; &#2489;&#2527;&#2503; &#2476;&#2488;&#2507;&#2404; &#2455;&#2482;&#2509;&#2474; &#2453;&#2480;&#2495; &#2438;&#2455;&#2503;&#2404; &#2474;&#2480;&#2503; &#2437;&#2480;&#2509;&#2465;&#2494;&#2480; &#2470;&#2503;&#2476;&#2507;&#2404;<br />&#45;&#2438;&#2458;&#2509;&#2459;&#2494;<br />&#45;&#2476;&#2495;&#2459;&#2494;&#2472;&#2494;&#2527; &#2447;&#2488;&#2503; &#2476;&#2488;&#2507;<br />&#45;&#2472;&#2494;&#44; &#2447;&#2454;&#2494;&#2472;&#2503; &#2464;&#2495;&#2453; &#2438;&#2459;&#2503;<br />&#45;&#2437;&#2468;&#2470;&#2497;&#2480; &#2469;&#2503;&#2453;&#2503; &#2455;&#2482;&#2509;&#2474; &#2453;&#2480;&#2494; &#2479;&#2494;&#2527; &#2470;&#2503;&#2476;&#2480;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503;&#44; &#2477;&#2494;&#2476;&#2496;&#2480; &#2453;&#2507;&#2482;&#2456;&#2503;&#2487;&#2503; &#2476;&#2488;&#2468;&#2503; &#2489;&#2527;&#2404;<br />&#45;&#2489;&#2494; &#2489;&#2494;&#44; &#2464;&#2495;&#2453; &#2438;&#2459;&#2503;&#2404; &#40;&#2477;&#2494;&#2476;&#2496;&#2480; &#2453;&#2494;&#2459; &#2456;&#2503;&#2487;&#2503; &#2476;&#2488;&#2482;&#2494;&#2478; &#2476;&#2495;&#2459;&#2494;&#2472;&#2494;&#2527;&#44; &#2477;&#2494;&#2476;&#2496;&#2480; &#2458;&#2507;&#2454;&#2503; &#2479;&#2503;&#2472; &#2437;&#2472;&#2509;&#2479; &#2453;&#2495;&#2459;&#2497;&#41;<br />&#45;&#2438;&#2458;&#2509;&#2459;&#2494;&#44; &#2438;&#2478;&#2495; &#2453;&#2496; &#2454;&#2497;&#2476; &#2437;&#2488;&#2489;&#2472;&#2496;&#2527; &#2478;&#2507;&#2463;&#2494;&#63;<br />&#45;&#2472;&#2494;&#44; &#2464;&#2495;&#2453; &#2468;&#2494; &#2472;&#2494;&#44; &#2447;&#2480;&#2453;&#2478; &#2478;&#2507;&#2463;&#2494; &#2437;&#2472;&#2503;&#2453;&#2503;&#2439; &#2489;&#2527;<br />&#45;&#2468;&#2497;&#2478;&#2495; &#2438;&#2478;&#2494;&#2453;&#2503; &#2477;&#2527; &#2474;&#2494;&#2451; &#2472;&#2494; &#2468;&#2507;&#63;<br />&#45;&#2438;&#2480;&#2503; &#2472;&#2494;&#44; &#2477;&#2527; &#2474;&#2494;&#2476;&#2507; &#2453;&#2503;&#2472;<br />&#45;&#2455;&#2497;&#2465;&#44; &#2468;&#2507;&#2478;&#2494;&#2453;&#2503; &#2447;&#2460;&#2472;&#2509;&#2479;&#2439; &#2477;&#2494;&#2482;&#2507; &#2482;&#2494;&#2455;&#2503; &#2438;&#2478;&#2494;&#2480;&#44; &#2468;&#2507;&#2478;&#2494;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2453;&#2503;&#2478;&#2472; &#2479;&#2503;&#2472; &#2447;&#2453;&#2463;&#2494; &#2482;&#2497;&#2453;&#2494;&#2472;&#2507; &#2476;&#2472;&#2509;&#2479;&#2468;&#2494; &#2438;&#2459;&#2503;&#2404;<br />&#45;&#2453;&#2503;&#2478;&#2472;&#63;<br />&#45;&#2447;&#2439; &#2471;&#2480;&#2507; &#2468;&#2497;&#2478;&#2495; &#2441;&#2474;&#2480;&#2503; &#2476;&#2503;&#2486; &#2477;&#2470;&#2509;&#2480;&#44; &#2486;&#2494;&#2472;&#2509;&#2468; &#2486;&#2495;&#2487;&#2509;&#2463;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2477;&#2503;&#2468;&#2480;&#2503; &#2477;&#2503;&#2468;&#2480;&#2503; &#2441;&#2470;&#2455;&#2509;&#2480; &#2453;&#2494;&#2478;&#2472;&#2494;&#2480; &#2438;&#2471;&#2494;&#2480;&#2404; &#2479;&#2503;&#2453;&#2507;&#2472; &#2478;&#2503;&#2527;&#2503;&#2453;&#2503; &#2468;&#2497;&#2478;&#2495; &#2459;&#2495;&#2524;&#2503; &#2454;&#2497;&#2524;&#2503; &#2454;&#2497;&#2476;&#2482;&#2503; &#2454;&#2503;&#2468;&#2503; &#2474;&#2494;&#2480;&#2507;<br />&#45;&#2441;&#2475;&#2475; &#2477;&#2494;&#2476;&#2496;&#44; &#2453;&#2495; &#2453;&#2480;&#2503; &#2478;&#2472;&#2503; &#2489;&#2482;&#2507; &#2438;&#2474;&#2472;&#2494;&#2480;<br />&#45;&#2468;&#2507;&#2478;&#2494;&#2480; &#2458;&#2507;&#2454; &#2470;&#2503;&#2454;&#2503;<br />&#45;&#2489;&#2494; &#2489;&#2494; &#2489;&#2494;&#44; &#2488;&#2503;&#2480;&#2453;&#2478; &#2489;&#2482;&#2503; &#2468;&#2507; &#2476;&#2503;&#2486; &#2489;&#2468;&#2507;&#44; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2453;&#2454;&#2472;&#2507; &#2458;&#2503;&#2487;&#2509;&#2463;&#2494; &#2453;&#2480;&#2495;&#2472;&#2495; &#40;&#2438;&#2476;&#2494;&#2480;&#2451; &#2477;&#2497;&#2482; &#2474;&#2469;&#2503; &#2455;&#2503;&#2482;&#2494;&#2478;&#41;<br />&#45;&#2458;&#2503;&#2487;&#2509;&#2463;&#2494; &#2453;&#2480;&#2468;&#2503; &#2458;&#2494;&#2451;&#63;<br />&#45;&#2453;&#2495;&#2477;&#2494;&#2476;&#2503;<br />&#45;&#2438;&#2480;&#2503;&#44; &#2438;&#2478;&#2495; &#2438;&#2459;&#2495; &#2472;&#2494;&#63; &#2477;&#2494;&#2476;&#2496;&#2480;&#2494; &#2468;&#2507; &#2470;&#2503;&#2476;&#2480;&#2470;&#2503;&#2480; &#2463;&#2509;&#2480;&#2503;&#2472;&#2495;&#2434; &#2470;&#2503;&#2527;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479;&#2439; &#2438;&#2459;&#2503;<br />&#45;&#2489;&#2497;&#2478;&#2478;&#44; &#2475;&#2494;&#2460;&#2482;&#2503;&#2478;&#2495; &#2453;&#2480;&#2459;&#2503;&#2472;&#63;<br />&#45;&#2488;&#2468;&#2509;&#2479;&#2495;&#44; &#2468;&#2497;&#2478;&#2495; &#2479;&#2470;&#2495; &#2458;&#2494;&#2451;&#44; &#2438;&#2478;&#2495; &#2468;&#2507;&#2478;&#2494;&#2453;&#2503; &#2488;&#2494;&#2489;&#2494;&#2479;&#2509;&#2479; &#2453;&#2480;&#2476;&#2507;<br />&#45;&#2488;&#2494;&#2489;&#2494;&#2479;&#2509;&#2479; &#2453;&#2480;&#2476;&#2503;&#2472; &#2476;&#2472;&#2509;&#2479; &#2489;&#2468;&#2503;&#63;<br />&#45;&#2489;&#2509;&#2479;&#2494;&#2433;&#44; &#2438;&#2478;&#2494;&#2453;&#2503; &#2470;&#2503;&#2454;&#2503; &#2468;&#2507;&#2478;&#2494;&#2480; &#2476;&#2472;&#2509;&#2479; &#2489;&#2468;&#2503; &#2439;&#2458;&#2509;&#2459;&#2503; &#2472;&#2494;&#63;<br />&#45;&#2472;&#2494; &#2478;&#2494;&#2472;&#2503;<br />&#45;&#2482;&#2460;&#2509;&#2460;&#2494; &#2453;&#2480;&#2494;&#2480; &#2453;&#2495;&#2459;&#2497; &#2472;&#2503;&#2439;&#2404; &#2438;&#2478;&#2495; &#2438;&#2480; &#2468;&#2497;&#2478;&#2495; &#2459;&#2494;&#2524;&#2494; &#2438;&#2480; &#2453;&#2503;&#2441; &#2472;&#2503;&#2439; &#2447;&#2454;&#2494;&#2472;&#2503;&#2404; &#2438;&#2478;&#2480;&#2494; &#2470;&#2497;&#2460;&#2472; &#2488;&#2509;&#2476;&#2494;&#2471;&#2496;&#2472;&#2404;<br />&#45;&#2464;&#2495;&#2453; &#2438;&#2459;&#2503;<br />&#45;&#2438;&#2488;&#2507;&#44; &#2438;&#2480;&#2507; &#2453;&#2494;&#2459;&#2503; &#2438;&#2488;&#2507;<br />&#2438;&#2478;&#2495; &#2453;&#2494;&#2459;&#2503; &#2479;&#2494;&#2476;&#2494;&#2480; &#2438;&#2455;&#2503;&#44; &#2477;&#2494;&#2476;&#2496;&#2439; &#2453;&#2494;&#2459;&#2503; &#2447;&#2488;&#2503; &#2438;&#2478;&#2494;&#2453;&#2503; &#2460;&#2524;&#2495;&#2527;&#2503; &#2471;&#2480;&#2482;&#2503;&#2472;&#2404; &#2468;&#2494;&#2480; &#2441;&#2487;&#2509;&#2467; &#2472;&#2480;&#2478; &#2488;&#2497;&#2455;&#2472;&#2509;&#2471;&#2496; &#2486;&#2480;&#2496;&#2480;&#2463;&#2494; &#2438;&#2478;&#2494;&#2480; &#2486;&#2480;&#2496;&#2480;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2482;&#2503;&#2474;&#2509;&#2463;&#2503; &#2455;&#2503;&#2482;&#2404; &#2438;&#2478;&#2495; &#2441;&#2468;&#2509;&#2468;&#2474;&#2509;&#2468; &#2489;&#2468;&#2503; &#2486;&#2497;&#2480;&#2497; &#2453;&#2480;&#2482;&#2494;&#2478;&#2404; &#2478;&#2497;&#2463;&#2453;&#2495; &#2476;&#2482;&#2503; &#2479;&#2494;&#2453;&#2503; &#2437;&#2476;&#2460;&#2509;&#2462;&#2494; &#2453;&#2480;&#2503;&#2459;&#2495;&#2482;&#2494;&#2478;&#44; &#2468;&#2494;&#2480; &#2488;&#2509;&#2474;&#2480;&#2509;&#2486;&#2503; &#2471;&#2507;&#2472; &#2486;&#2453;&#2509;&#2468; &#2489;&#2527;&#2503; &#2479;&#2503;&#2468;&#2503; &#2469;&#2494;&#2453;&#2503;&#2404; &#2453;&#2503;&#2472; &#2453;&#2503; &#2460;&#2494;&#2472;&#2503;&#2404; &#2447;&#2439; &#2478;&#2503;&#2527;&#2503;&#2453;&#2503; &#2458;&#2497;&#2470;&#2503; &#2488;&#2472;&#2509;&#2468;&#2497;&#2487;&#2509;&#2463; &#2453;&#2480;&#2494; &#2438;&#2478;&#2494;&#2480; &#2474;&#2453;&#2509;&#2487;&#2503; &#2437;&#2488;&#2478;&#2509;&#2477;&#2476;&#2404; &#2468;&#2476;&#2497; &#2468;&#2494;&#2480; &#2488;&#2509;&#2474;&#2480;&#2509;&#2486;&#2503;&#2439; &#2471;&#2507;&#2472;&#2463;&#2494; &#2486;&#2453;&#2509;&#2468; &#2489;&#2527;&#2503; &#2479;&#2494;&#2458;&#2509;&#2459;&#2503;&#2404; &#2474;&#2497;&#2480;&#2497;&#2487; &#2460;&#2494;&#2468;&#2463;&#2494; &#2437;&#2470;&#2509;&#2477;&#2497;&#2468;&#2404; &#2479;&#2503; &#2453;&#2507;&#2472; &#2478;&#2503;&#2527;&#2503;&#2480; &#2488;&#2509;&#2474;&#2480;&#2509;&#2486;&#2503; &#2460;&#2503;&#2455;&#2503; &#2441;&#2464;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404; &#2447;&#2453;&#2478;&#2494;&#2468;&#2509;&#2480; &#2476;&#2441; &#2459;&#2494;&#2524;&#2494;&#2404; &#2476;&#2441; &#2479;&#2470;&#2495; &#2488;&#2494;&#2480;&#2494;&#2470;&#2495;&#2472; &#2476;&#2494;&#2524;&#2494; &#2471;&#2480;&#2503; &#2463;&#2494;&#2472;&#2494;&#2463;&#2494;&#2472;&#2495; &#2453;&#2480;&#2503; &#2468;&#2476;&#2497; &#2454;&#2494;&#2524;&#2494;&#2476;&#2503; &#2472;&#2494;&#2404; &#2477;&#2494;&#2476;&#2496;&#2480; &#2465;&#2494;&#2472;&#2489;&#2494;&#2468; &#2438;&#2478;&#2494;&#2480; &#2470;&#2497;&#2439; &#2480;&#2494;&#2472;&#2503;&#2480; &#2478;&#2494;&#2461;&#2454;&#2494;&#2472;&#2503; &#2471;&#2507;&#2472;&#2503;&#2480; &#2441;&#2474;&#2480;&#2495;&#2477;&#2494;&#2455;&#2503; &#2476;&#2497;&#2482;&#2494;&#2458;&#2509;&#2459;&#2503;&#2404; &#2477;&#2494;&#2476;&#2496;&#2480; &#2478;&#2468;&#2482;&#2476; &#2477;&#2494;&#2482;&#2507; &#2464;&#2503;&#2453;&#2482;&#2507; &#2472;&#2494;&#2404; &#2438;&#2478;&#2494;&#2453;&#2503; &#2470;&#2495;&#2527;&#2503; &#2458;&#2507;&#2470;&#2494;&#2468;&#2503; &#2458;&#2494;&#2527; &#2476;&#2507;&#2471;&#2489;&#2527;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2438;&#2478;&#2495; &#2453;&#2496; &#2474;&#2494;&#2480;&#2476;&#2507;&#63; &#2438;&#2478;&#2494;&#2480; &#2471;&#2507;&#2472;&#2503;&#2480; &#2488;&#2494;&#2439;&#2460; &#2478;&#2494;&#2468;&#2509;&#2480; &#2459; &#2439;&#2462;&#2509;&#2458;&#2495;&#2404; &#2447;&#2439; &#2478;&#2494;&#2455;&#2496;&#2453;&#2503; &#2470;&#2486; &#2439;&#2462;&#2509;&#2458;&#2495; &#2476;&#2494;&#2524;&#2494; &#2459;&#2494;&#2524;&#2494; &#2458;&#2497;&#2470;&#2503; &#2438;&#2480;&#2494;&#2478; &#2470;&#2503;&#2527;&#2494; &#2479;&#2494;&#2476;&#2503; &#2472;&#2494;&#44; &#2468;&#2482; &#2474;&#2494;&#2451;&#2527;&#2494; &#2479;&#2494;&#2476;&#2503; &#2472;&#2494;&#2404; &#2477;&#2494;&#2476;&#2496;&#2480; &#2458;&#2494;&#2474;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2469;&#2503;&#2453;&#2503; &#2477;&#2494;&#2476;&#2459;&#2495; &#2453;&#2496; &#2453;&#2480;&#2503; &#2472;&#2494; &#2458;&#2497;&#2470;&#2503; &#2447;&#2524;&#2494;&#2472;&#2507; &#2479;&#2494;&#2527;&#2404; &#2470;&#2497;&#2471; &#2463;&#2497;&#2471; &#2454;&#2503;&#2527;&#2503; &#2479;&#2470;&#2495; &#2459;&#2494;&#2524;&#2494; &#2474;&#2494;&#2451;&#2527;&#2494; &#2479;&#2494;&#2527;&#63; &#2470;&#2503;&#2454;&#2495; &#2453;&#2468;&#2463;&#2497;&#2453;&#2497; &#2453;&#2480;&#2503; &#2474;&#2494;&#2480; &#2474;&#2494;&#2451;&#2527;&#2494; &#2479;&#2494;&#2527;&#2404; &#2453;&#2494;&#2478;&#2495;&#2460;&#2503;&#2480; &#2451;&#2474;&#2480; &#2470;&#2495;&#2527;&#2503; &#2477;&#2494;&#2476;&#2496;&#2480; &#2470;&#2497;&#2471;&#2503; &#2489;&#2494;&#2468; &#2470;&#2495;&#2482;&#2494;&#2478;&#2404; &#2479;&#2503;&#2472; &#2447;&#2453;&#2468;&#2494;&#2482; &#2478;&#2527;&#2470;&#2494;&#2404; &#2447;&#2453;&#2503;&#2453;&#2463;&#2494; &#2488;&#2509;&#2468;&#2472; &#2470;&#2497;&#2439; &#2489;&#2494;&#2468;&#2503;&#2451; &#2453;&#2497;&#2482;&#2494;&#2527; &#2472;&#2494;&#2404; &#2476;&#2494;&#2478;&#2488;&#2509;&#2468;&#2472;&#2463;&#2494; &#2470;&#2497;&#2439; &#2489;&#2494;&#2468;&#2503; &#2453;&#2458;&#2482;&#2494;&#2468;&#2503; &#2458;&#2494;&#2439;&#2482;&#2494;&#2478;&#2404; &#2454;&#2494;&#2480;&#2494;&#2474; &#2472;&#2494;&#44; &#2438;&#2480;&#2494;&#2478; &#2482;&#2494;&#2455;&#2459;&#2503; &#2447;&#2454;&#2472;&#2404; &#2447;&#2468;&#2476;&#2524; &#2470;&#2497;&#2471; &#2453;&#2454;&#2472;&#2507; &#2471;&#2480;&#2495;&#2472;&#2495;&#2404; &#2453;&#2494;&#2478;&#2495;&#2460;&#2463;&#2494; &#2454;&#2507;&#2482;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2474;&#2503;&#2459;&#2472;&#2503; &#2489;&#2494;&#2468; &#2470;&#2495;&#2482;&#2494;&#2478;&#2404; &#2477;&#2494;&#2476;&#2496; &#2472;&#2495;&#2460;&#2503;&#2439; &#2453;&#2494;&#2478;&#2495;&#2460; &#2454;&#2497;&#2482;&#2503; &#2475;&#2503;&#2482;&#2482;&#2503;&#2472;&#2404; &#2489;&#2494;&#2482;&#2453;&#2494; &#2472;&#2496;&#2482;&#2458;&#2503; &#2476;&#2495;&#2486;&#2494;&#2482; &#2476;&#2509;&#2480;&#2494;&#44; &#2477;&#2503;&#2468;&#2480;&#2503; &#2470;&#2497;&#2463;&#2507; &#2476;&#2495;&#2486;&#2494;&#2482; &#2470;&#2497;&#2471; &#2471;&#2480;&#2503; &#2480;&#2503;&#2454;&#2503;&#2459;&#2503;&#2404; &#2459;&#2495;&#2524;&#2503; &#2479;&#2494;&#2527; &#2479;&#2494;&#2527; &#2437;&#2476;&#2488;&#2509;&#2469;&#2494;&#2404; &#2477;&#2494;&#2476;&#2496; &#2476;&#2509;&#2480;&#2494;&#2480; &#2475;&#2495;&#2468;&#2494; &#2454;&#2497;&#2482;&#2503; &#2441;&#2472;&#2509;&#2478;&#2497;&#2453;&#2509;&#2468; &#2453;&#2480;&#2468;&#2503;&#2439; &#2476;&#2495;&#2486;&#2494;&#2482; &#2470;&#2497;&#2463;&#2495; &#2482;&#2494;&#2441; &#2461;&#2497;&#2482;&#2503; &#2474;&#2503;&#2463;&#2503;&#2480; &#2453;&#2494;&#2459;&#2503; &#2472;&#2503;&#2478;&#2503; &#2474;&#2524;&#2482;&#2507;&#2404; &#2470;&#2497;&#2463;&#2507; &#2468;&#2497;&#2482;&#2468;&#2497;&#2482;&#2503; &#2455;&#2507;&#2482;&#2494;&#2474;&#2496; &#2482;&#2494;&#2441;&#2404; &#2447;&#2468; &#2476;&#2495;&#2486;&#2494;&#2482;&#2404; &#2447;&#2468; &#2476;&#2495;&#2480;&#2494;&#2463;&#2404; &#2476;&#2480;&#2509;&#2472;&#2472;&#2494; &#2453;&#2480;&#2494;&#2480; &#2477;&#2494;&#2487;&#2494; &#2472;&#2503;&#2439;&#2404; &#2470;&#2497;&#2471;&#2503;&#2480; &#2447;&#2439; &#2437;&#2476;&#2488;&#2509;&#2469;&#2494; &#2472;&#2496;&#2458;&#2503;&#2480; &#2453;&#2495; &#2437;&#2476;&#2488;&#2509;&#2469;&#2494; &#2453;&#2503; &#2460;&#2494;&#2472;&#2503;&#2404; &#2480;&#2494;&#2472; &#2470;&#2497;&#2463;&#2507; &#2478;&#2472;&#2503; &#2489;&#2527; &#2468;&#2494;&#2482;&#2455;&#2494;&#2459;&#2404; &#2474;&#2494;&#2459;&#2494;&#2480; &#2453;&#2469;&#2494; &#2477;&#2494;&#2476;&#2468;&#2503; &#2477;&#2527; &#2482;&#2494;&#2455;&#2482;&#2507;&#2404; &#2447;&#2478;&#2472;&#2495;&#2468;&#2503; &#2438;&#2478;&#2494;&#2480; &#2474;&#2509;&#2480;&#2495;&#2527; &#2447;&#2453;&#2463;&#2494; &#2437;&#2477;&#2509;&#2479;&#2503;&#2488; &#2489;&#2482;&#2507; &#2478;&#2503;&#2527;&#2503;&#2470;&#2503;&#2480;&#2453;&#2503; &#2453;&#2507;&#2482;&#2503; &#2476;&#2488;&#2495;&#2527;&#2503; &#2474;&#2494;&#2459;&#2494;&#2527; &#2464;&#2494;&#2474; &#2478;&#2494;&#2480;&#2494;&#2404; &#2453;&#2504;&#2486;&#2507;&#2480; &#2476;&#2527;&#2488; &#2469;&#2503;&#2453;&#2503;&#2439; &#2478;&#2503;&#2480;&#2503; &#2438;&#2488;&#2459;&#2495;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2447;&#2439; &#2478;&#2494;&#2455;&#2496;&#2480; &#2479;&#2503; &#2488;&#2494;&#2439;&#2460; &#2438;&#2478;&#2494;&#2480; &#2453;&#2507;&#2482;&#2503; &#2476;&#2488;&#2482;&#2503; &#2489;&#2494;&#2465;&#2509;&#2465;&#2495; &#2458;&#2509;&#2479;&#2494;&#2474;&#2463;&#2494; &#2489;&#2527;&#2503; &#2479;&#2494;&#2476;&#2503;&#2404; &#2471;&#2507;&#2472;&#2463;&#2494; &#2453;&#2495;&#2478;&#2494; &#2489;&#2527;&#2503; &#2479;&#2494;&#2476;&#2503; &#2458;&#2494;&#2474;&#2503;&#2404; &#2438;&#2455;&#2503; &#2477;&#2494;&#2455;&#2503; &#2474;&#2509;&#2482;&#2509;&#2479;&#2494;&#2472; &#2453;&#2480;&#2482;&#2494;&#2478; &#2458;&#2497;&#2470;&#2468;&#2503; &#2479;&#2470;&#2495; &#2489;&#2527;&#2451; &#2438;&#2478;&#2495; &#2441;&#2474;&#2480; &#2469;&#2503;&#2453;&#2503; &#2458;&#2497;&#2470;&#2476;&#2507;&#2404; &#2451;&#2453;&#2503; &#2453;&#2495;&#2459;&#2497;&#2468;&#2503;&#2439; &#2438;&#2478;&#2494;&#2480; &#2455;&#2494;&#2527;&#2503;&#2480; &#2441;&#2474;&#2480; &#2441;&#2464;&#2468;&#2503; &#2470;&#2503;&#2476;&#2507; &#2472;&#2494;<br />&#2470;&#2497;&#2439; &#2489;&#2494;&#2468; &#2447;&#2453;&#2488;&#2494;&#2469; &#2453;&#2480;&#2503; &#2465;&#2494;&#2472;&#2470;&#2497;&#2471; &#2438;&#2480; &#2476;&#2494;&#2478;&#2470;&#2497;&#2471; &#2478;&#2527;&#2470;&#2494; &#2478;&#2494;&#2454;&#2494;&#2480; &#2478;&#2468;&#2507; &#2453;&#2458;&#2482;&#2494;&#2468;&#2503; &#2482;&#2494;&#2455;&#2482;&#2494;&#2478;&#2404; &#2477;&#2494;&#2476;&#2496; &#2488;&#2472;&#2509;&#2468;&#2497;&#2487;&#2509;&#2463; &#2472;&#2494;&#2404; &#2476;&#2482;&#2482;&#2507;&#44; &#2438;&#2480;&#2503; &#2447;&#2455;&#2497;&#2482;&#2507; &#2454;&#2494;&#2451; &#2472;&#2494; &#2453;&#2503;&#2472;&#63; &#2438;&#2478;&#2495; &#2478;&#2497;&#2454; &#2472;&#2494;&#2478;&#2495;&#2527;&#2503; &#2470;&#2497;&#2471;&#2503;&#2480; &#2476;&#2507;&#2463;&#2494; &#2478;&#2497;&#2454;&#2503; &#2472;&#2495;&#2482;&#2494;&#2478;&#2404; &#2472;&#2480;&#2478; &#2476;&#2507;&#2463;&#2494;&#2404; &#2458;&#2497;&#2487;&#2468;&#2503; &#2454;&#2494;&#2480;&#2494;&#2474; &#2482;&#2494;&#2455;&#2482;&#2507; &#2472;&#2494;&#2404; &#2470;&#2497;&#2471;&#2503; &#2453;&#2495;&#2459;&#2497; &#2474;&#2494;&#2480;&#2475;&#2495;&#2441;&#2478; &#2470;&#2495;&#2527;&#2503;&#2459;&#2503;&#2404; &#2488;&#2497;&#2455;&#2472;&#2509;&#2471;&#2496; &#2470;&#2497;&#2471;&#2404; &#2477;&#2494;&#2482;&#2507;&#2439; &#2482;&#2494;&#2455;&#2482;&#2503;&#2404; &#2458;&#2497;&#2487;&#2468;&#2503; &#2458;&#2497;&#2487;&#2468;&#2503; &#2455;&#2524;&#2495;&#2527;&#2503; &#2477;&#2494;&#2476;&#2496;&#2480; &#2455;&#2494;&#2527;&#2503;&#2480; &#2441;&#2474;&#2480; &#2441;&#2464;&#2503; &#2455;&#2503;&#2482;&#2494;&#2478;&#2404; &#2488;&#2509;&#2468;&#2472; &#2476;&#2470;&#2482;&#2503; &#2476;&#2470;&#2482;&#2503; &#2458;&#2497;&#2487;&#2459;&#2495;&#2404; &#2447;&#2453;&#2476;&#2494;&#2480; &#2465;&#2494;&#2472; &#2474;&#2494;&#2486;&#44; &#2438;&#2480;&#2503;&#2453;&#2476;&#2494;&#2480; &#2476;&#2494;&#2478;&#2474;&#2494;&#2486;&#2404; &#2468;&#2494;&#2480;&#2474;&#2480; &#2470;&#2497;&#2439; &#2476;&#2507;&#2463;&#2494;&#2453;&#2503; &#2447;&#2453;&#2488;&#2494;&#2469; &#2453;&#2480;&#2503; &#2458;&#2497;&#2487;&#2482;&#2494;&#2478;&#2404; &#2458;&#2507;&#2487;&#2494;&#2480; &#2479;&#2468; &#2453;&#2494;&#2527;&#2470;&#2494; &#2438;&#2459;&#2503; &#2488;&#2476; &#2470;&#2495;&#2527;&#2503; &#2458;&#2497;&#2487;&#2482;&#2494;&#2478; &#2470;&#2497;&#2471; &#2470;&#2497;&#2463;&#2507;&#2404; &#2477;&#2494;&#2476;&#2496;&#2480; &#2458;&#2503;&#2489;&#2494;&#2480;&#2494; &#2470;&#2503;&#2454;&#2503; &#2478;&#2472;&#2503; &#2489;&#2482;&#2507; &#2454;&#2495;&#2470;&#2494; &#2476;&#2494;&#2524;&#2459;&#2503; &#2438;&#2480;&#2507;&#2404;<br />&#2438;&#2478;&#2495; &#2479;&#2454;&#2472; &#2477;&#2494;&#2476;&#2496;&#2480; &#2470;&#2497;&#2471; &#2458;&#2497;&#2487;&#2468;&#2503; &#2476;&#2509;&#2479;&#2488;&#2509;&#2468;&#44; &#2488;&#2503;&#2439; &#2475;&#2494;&#2433;&#2453;&#2503; &#2477;&#2494;&#2476;&#2496; &#2438;&#2478;&#2494;&#2480; &#2486;&#2494;&#2480;&#2509;&#2463; &#2474;&#2509;&#2479;&#2494;&#2472;&#2509;&#2463; &#2454;&#2497;&#2482;&#2503; &#2475;&#2503;&#2482;&#2482;&#2503;&#2472;&#44; &#2472;&#2495;&#2460;&#2503;&#2451; &#2488;&#2494;&#2482;&#2507;&#2527;&#2494;&#2480;&#2463;&#2494; &#2454;&#2497;&#2482;&#2503; &#2459;&#2497;&#2524;&#2503; &#2470;&#2495;&#2482;&#2503;&#2472;&#2404; &#2447;&#2454;&#2472; &#2470;&#2497;&#2460;&#2472; &#2472;&#2503;&#2434;&#2463;&#2507; &#2472;&#2494;&#2480;&#2496; &#2474;&#2497;&#2480;&#2497;&#2487; &#2470;&#2482;&#2494;&#2439; &#2478;&#2482;&#2494;&#2439; &#2453;&#2480;&#2459;&#2503; &#2447;&#2453;&#2503; &#2437;&#2474;&#2480;&#2453;&#2503;&#2404; &#2438;&#2488;&#2482;&#2503; &#2477;&#2494;&#2476;&#2496;&#2480; &#2476;&#2495;&#2486;&#2494;&#2482; &#2470;&#2503;&#2489;&#2503;&#2480; &#2441;&#2474;&#2480; &#2438;&#2478;&#2495; &#2453;&#2509;&#2487;&#2497;&#2470;&#2509;&#2480; &#2439;&#2470;&#2497;&#2480; &#2476;&#2495;&#2486;&#2503;&#2487;&#2404; &#2472;&#2495;&#2460;&#2503;&#2453;&#2503; &#2447;&#2439; &#2474;&#2499;&#2469;&#2495;&#2476;&#2496;&#2468;&#2503; &#2454;&#2497;&#2476; &#2468;&#2497;&#2458;&#2509;&#2459; &#2478;&#2472;&#2503; &#2489;&#2482;&#2507; &#2477;&#2494;&#2476;&#2496;&#2480; &#2486;&#2480;&#2496;&#2480;&#2503;&#2480; &#2441;&#2474;&#2480;&#2503; &#2469;&#2503;&#2453;&#2503;&#2404; &#2453;&#2507;&#2472;&#2494; &#2458;&#2507;&#2454;&#2503; &#2471;&#2507;&#2472;&#2503;&#2480; &#2437;&#2476;&#2488;&#2509;&#2469;&#2494;&#2472;&#2463;&#2494; &#2470;&#2503;&#2454;&#2482;&#2494;&#2478;&#44; &#2447;&#2463;&#2495; &#2447;&#2454;&#2472; &#2477;&#2494;&#2476;&#2496;&#2480; &#2479;&#2507;&#2472;&#2496; &#2453;&#2503;&#2486;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2478;&#2494;&#2469;&#2494; &#2465;&#2497;&#2476;&#2495;&#2527;&#2503; &#2438;&#2459;&#2503; &#2482;&#2460;&#2509;&#2460;&#2494;&#2527;&#2404; &#2453;&#2496; &#2453;&#2509;&#2487;&#2497;&#2470;&#2509;&#2480; &#2447;&#2439; &#2479;&#2472;&#2509;&#2468;&#2509;&#2480;&#33; &#2447;&#2480; &#2470;&#2509;&#2476;&#2495;&#2455;&#2497;&#2472; &#2488;&#2494;&#2439;&#2460;&#2503;&#2451; &#2453;&#2497;&#2482;&#2494;&#2476;&#2503;&#2472;&#2494; &#2447;&#2439; &#2478;&#2489;&#2495;&#2482;&#2494;&#2453;&#2503; &#2488;&#2472;&#2509;&#2468;&#2497;&#2487;&#2509;&#2463; &#2453;&#2480;&#2468;&#2503;&#2404; &#2477;&#2494;&#2476;&#2496;&#2480; &#2474;&#2503;&#2463; &#2470;&#2503;&#2454;&#2482;&#2494;&#2478;&#2404; &#2476;&#2495;&#2486;&#2494;&#2482; &#2458;&#2480;&#2509;&#2476;&#2495;&#2480; &#2438;&#2471;&#2494;&#2480;&#2404; &#2472;&#2494;&#2477;&#2495;&#2480; &#2470;&#2495;&#2453;&#2503; &#2468;&#2494;&#2453;&#2494;&#2482;&#2494;&#2478;&#2404; &#2447;&#2454;&#2494;&#2472;&#2503; &#2447;&#2468; &#2476;&#2495;&#2480;&#2494;&#2463; &#2455;&#2480;&#2509;&#2468; &#2479;&#2503; &#2438;&#2478;&#2494;&#2480; &#2471;&#2507;&#2472;&#2463;&#2494; &#2437;&#2480;&#2509;&#2471;&#2503;&#2453; &#2466;&#2497;&#2453;&#2503; &#2479;&#2494;&#2476;&#2503;&#2404; &#2439;&#2458;&#2509;&#2459;&#2503; &#2489;&#2482;&#2507; &#2472;&#2494;&#2477;&#2495; &#2470;&#2495;&#2527;&#2503; &#2447;&#2453;&#2476;&#2494;&#2480; &#2458;&#2507;&#2470;&#2494;&#2480;&#2404; &#2439;&#2458;&#2509;&#2459;&#2503; &#2479;&#2454;&#2472; &#2489;&#2482;&#2507;&#2439; &#2470;&#2503;&#2480;&#2496; &#2453;&#2503;&#2472;&#2404; &#2441;&#2464;&#2503; &#2476;&#2488;&#2482;&#2494;&#2478; &#2477;&#2494;&#2476;&#2496;&#2480; &#2474;&#2503;&#2463;&#2503;&#2480; &#2441;&#2474;&#2480;&#2404; &#2471;&#2507;&#2472;&#2463;&#2494;&#2453;&#2503; &#2472;&#2494;&#2477;&#2496;&#2480; &#2459;&#2495;&#2470;&#2509;&#2480;&#2503; &#2466;&#2497;&#2453;&#2495;&#2527;&#2503; &#2470;&#2495;&#2482;&#2494;&#2478;&#2404; &#2477;&#2494;&#2476;&#2496; &#2478;&#2460;&#2494; &#2474;&#2503;&#2482; &#2438;&#2478;&#2494;&#2480; &#2453;&#2494;&#2472;&#2509;&#2465;&#2503;&#2404; &#2489;&#2495; &#2489;&#2495; &#2453;&#2480;&#2503; &#2489;&#2503;&#2488;&#2503; &#2441;&#2464;&#2482;&#2507;&#2404; &#2488;&#2497;&#2524;&#2488;&#2497;&#2524;&#2495; &#2482;&#2494;&#2455;&#2459;&#2503; &#2451;&#2472;&#2494;&#2480;&#2404; &#2477;&#2494;&#2476;&#2496;&#2480; &#2474;&#2497;&#2480;&#2507; &#2486;&#2480;&#2496;&#2480;&#2463;&#2494; &#2479;&#2503;&#2472; &#2478;&#2494;&#2454;&#2472;&#2404; &#2479;&#2503;&#2454;&#2494;&#2472;&#2503; &#2471;&#2480;&#2495; &#2488;&#2503;&#2454;&#2494;&#2472;&#2503;&#2439; &#2478;&#2494;&#2434;&#2488;&#2404; &#2447;&#2468; &#2478;&#2494;&#2434;&#2488; &#2438;&#2478;&#2495; &#2460;&#2496;&#2476;&#2472;&#2503;&#2451; &#2470;&#2503;&#2454;&#2495;&#2472;&#2495;&#2404; &#2438;&#2480; &#2447;&#2468;&#2476;&#2524; &#2472;&#2455;&#2509;&#2472; &#2472;&#2494;&#2480;&#2496; &#2486;&#2480;&#2496;&#2480;&#44; &#2453;&#2482;&#2509;&#2474;&#2472;&#2494;&#2451; &#2453;&#2480;&#2495;&#2472;&#2495;&#2404; &#2471;&#2507;&#2472;&#2463;&#2494; &#2472;&#2494;&#2477;&#2496;&#2459;&#2495;&#2470;&#2509;&#2480;&#2503; &#2466;&#2507;&#2453;&#2494;&#2480; &#2474;&#2480; &#2470;&#2503;&#2454;&#2482;&#2494;&#2478; &#2470;&#2494;&#2480;&#2497;&#2472; &#2482;&#2494;&#2455;&#2459;&#2503;&#2404; &#2479;&#2470;&#2495;&#2451; &#2437;&#2480;&#2509;&#2471;&#2503;&#2453; &#2471;&#2507;&#2472; &#2476;&#2494;&#2439;&#2480;&#2503;&#44; &#2464;&#2494;&#2474; &#2478;&#2494;&#2480;&#2468;&#2503; &#2455;&#2503;&#2482;&#2503; &#2474;&#2497;&#2480;&#2507;&#2463;&#2494; &#2466;&#2497;&#2453;&#2503; &#2479;&#2494;&#2527;&#44;&#2447;&#2468; &#2476;&#2503;&#2486;&#2496; &#2478;&#2494;&#2434;&#2488;&#2404; &#2482;&#2495;&#2457;&#2509;&#2455;&#2463;&#2494; &#2451;&#2454;&#2494;&#2472;&#2503; &#2480;&#2503;&#2454;&#2503; &#2438;&#2478;&#2495; &#2478;&#2497;&#2454;&#2463;&#2494; &#2477;&#2494;&#2476;&#2496;&#2480; &#2464;&#2507;&#2463;&#2503;&#2480; &#2453;&#2494;&#2459;&#2503; &#2472;&#2495;&#2527;&#2503; &#2477;&#2494;&#2476;&#2496;&#2480; &#2488;&#2503;&#2453;&#2509;&#2488;&#2496; &#2464;&#2507;&#2463;&#2503; &#2482;&#2494;&#2455;&#2494;&#2482;&#2494;&#2478;&#2404; &#2477;&#2494;&#2476;&#2496; &#2458;&#2463; &#2453;&#2480;&#2503; &#2463;&#2503;&#2472;&#2503; &#2472;&#2495;&#2482; &#2438;&#2478;&#2494;&#2480; &#2464;&#2507;&#2463; &#2470;&#2497;&#2463;&#2495;&#2404; &#2458;&#2497;&#2487;&#2468;&#2503; &#2482;&#2494;&#2455;&#2482;&#2507;&#2404; &#2447;&#2453;&#2476;&#2494;&#2480; &#2438;&#2478;&#2495; &#2472;&#2496;&#2458;&#2503;&#2480; &#2464;&#2507;&#2463;&#2463;&#2494; &#2458;&#2497;&#2487;&#2495; &#2438;&#2480;&#2503;&#2453;&#2476;&#2494;&#2480; &#2477;&#2494;&#2476;&#2496; &#2438;&#2478;&#2494;&#2480;&#2463;&#2494; &#2458;&#2507;&#2487;&#2503;&#2404; &#2478;&#2460;&#2494;&#2439; &#2482;&#2494;&#2455;&#2482;&#2507;&#2404; &#2451;&#2470;&#2495;&#2453;&#2503; &#2482;&#2495;&#2457;&#2509;&#2455;&#2463;&#2494; &#2472;&#2494;&#2477;&#2495;&#2468;&#2503; &#2464;&#2494;&#2474; &#2478;&#2503;&#2480;&#2503; &#2479;&#2494;&#2458;&#2509;&#2459;&#2503;&#2404; &#2478;&#2494;&#2480;&#2468;&#2503; &#2478;&#2494;&#2480;&#2468;&#2503; &#2455;&#2480;&#2478; &#2489;&#2527;&#2503; &#2486;&#2480;&#2496;&#2480;&#2503; &#2453;&#2494;&#2474;&#2497;&#2472;&#2495; &#2470;&#2495;&#2482;&#2404; &#2437;&#2480;&#2455;&#2494;&#2460;&#2478; &#2489;&#2527;&#2503; &#2479;&#2494;&#2458;&#2509;&#2459;&#2503;&#44; &#2447;&#2454;&#2497;&#2472;&#2495; &#2478;&#2494;&#2482; &#2476;&#2503;&#2480;&#2497;&#2476;&#2503;&#2404; &#2453;&#2496; &#2453;&#2480;&#2476;&#2507; &#2476;&#2497;&#2461;&#2468;&#2503; &#2474;&#2494;&#2480;&#2459;&#2495; &#2472;&#2494;&#2404; &#2478;&#2494;&#2482; &#2438;&#2463;&#2453;&#2494;&#2472;&#2507;&#2480; &#2453;&#2507;&#2472; &#2441;&#2474;&#2494;&#2527; &#2470;&#2503;&#2454;&#2482;&#2494;&#2478; &#2472;&#2494;&#2404; &#2479;&#2494; &#2469;&#2494;&#2453;&#2503; &#2453;&#2474;&#2494;&#2482;&#2503;&#44; &#2438;&#2478;&#2495; &#2438;&#2463;&#2453;&#2494;&#2472;&#2507;&#2480; &#2458;&#2503;&#2487;&#2509;&#2463;&#2494; &#2453;&#2480;&#2503; &#2471;&#2507;&#2472;&#2453;&#2503; &#2453;&#2487;&#2509;&#2463; &#2470;&#2495;&#2482;&#2494;&#2478; &#2472;&#2494;&#2404; &#2458;&#2495;&#2480;&#2495;&#2453; &#2458;&#2495;&#2480;&#2495;&#2453; &#2453;&#2480;&#2503; &#2476;&#2496;&#2480;&#2509;&#2479;&#2474;&#2494;&#2468; &#2489;&#2527;&#2503; &#2455;&#2503;&#2482; &#2472;&#2494;&#2477;&#2495;&#2480; &#2459;&#2495;&#2470;&#2509;&#2480;&#2478;&#2498;&#2482;&#2503;&#2404; &#2477;&#2494;&#2476;&#2496; &#2437;&#2476;&#2494;&#2453;<br />&#45;&#2437;&#2509;&#2479;&#2494;&#2439; &#2453;&#2496; &#2453;&#2480;&#2459;&#2507;<br />&#45;&#2453;&#2503;&#2472;<br />&#45;&#2478;&#2494;&#2482; &#2475;&#2503;&#2482;&#2503; &#2470;&#2495;&#2527;&#2503;&#2459;&#2507; &#2438;&#2478;&#2494;&#2480; &#2472;&#2494;&#2477;&#2496;&#2468;&#2503;<br />&#45;&#2468;&#2494;&#2468;&#2503; &#2453;&#2496;<br />&#45;&#2468;&#2497;&#2478;&#2495; &#2438;&#2478;&#2494;&#2480; &#2488;&#2507;&#2472;&#2494;&#2527; &#2466;&#2497;&#2453;&#2494;&#2476;&#2503; &#2472;&#2494;&#44; &#2447;&#2468; &#2468;&#2494;&#2524;&#2494;&#2468;&#2494;&#2524;&#2495; &#2438;&#2441;&#2463; &#2453;&#2480;&#2503; &#2470;&#2495;&#2482;&#2503; &#2453;&#2503;&#2472;<br />&#45;&#2438;&#2480;&#2494;&#2478; &#2482;&#2494;&#2455;&#2482;&#2507;&#44; &#2438;&#2480; &#2470;&#2495;&#2482;&#2494;&#2478; &#2438;&#2480; &#2453;&#2495;<br />&#45;&#2468;&#2507;&#2478;&#2494;&#2480; &#2438;&#2480;&#2494;&#2478; &#2482;&#2494;&#2455;&#2482;&#2507;&#44; &#2438;&#2480; &#2438;&#2478;&#2494;&#2480; &#2438;&#2480;&#2494;&#2478;&#2503;&#2480; &#2454;&#2476;&#2480; &#2453;&#2495;&#44; &#2489;&#2494;&#2480;&#2494;&#2478;&#2460;&#2494;&#2470;&#2494; &#40;&#2454;&#2503;&#2474;&#2503; &#2441;&#2464;&#2482;&#2507; &#2477;&#2494;&#2476;&#2495;&#41;<br />&#45;&#2477;&#2494;&#2476;&#2496; &#2474;&#2509;&#2482;&#2496;&#2460;&#44; &#2480;&#2494;&#2455; &#2453;&#2480;&#2476;&#2503;&#2472; &#2472;&#2494;&#2404;<br />&#45;&#2480;&#2494;&#2455; &#2453;&#2480;&#2476;&#2507; &#2472;&#2494; &#2478;&#2494;&#2472;&#2503;&#44; &#2468;&#2507;&#2453;&#2503; &#2465;&#2503;&#2453;&#2503; &#2447;&#2472;&#2503;&#2459;&#2495; &#2472;&#2494;&#2477;&#2495; &#2458;&#2507;&#2470;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479;&#44; &#2453;&#2497;&#2468;&#2509;&#2468;&#2494;&#2480; &#2476;&#2494;&#2458;&#2509;&#2458;&#2494;&#40; &#2454;&#2495;&#2488;&#2509;&#2468;&#2495; &#2476;&#2503;&#2480;&#2497;&#2468;&#2503; &#2482;&#2494;&#2455;&#2482;&#2507; &#2477;&#2494;&#2476;&#2496;&#2480; &#2478;&#2497;&#2454; &#2469;&#2503;&#2453;&#2503;&#2404; &#2438;&#2478;&#2495; &#2476;&#2495;&#2474;&#2470; &#2455;&#2497;&#2472;&#2482;&#2494;&#2478;&#41;<br />&#45;&#2477;&#2494;&#2476;&#2496;&#44; &#2438;&#2478;&#2495; &#2468;&#2507; &#2439;&#2458;&#2509;&#2459;&#2503; &#2453;&#2480;&#2503; &#2453;&#2480;&#2495;&#2472;&#2495;<br />&#45;&#2468;&#2497;&#2439; &#2488;&#2507;&#2472;&#2494;&#2527; &#2472;&#2494; &#2466;&#2497;&#2453;&#2495;&#2527;&#2503; &#2451;&#2454;&#2494;&#2472;&#2503; &#2466;&#2497;&#2453;&#2494;&#2468;&#2503; &#2455;&#2503;&#2482;&#2495; &#2453;&#2503;&#2472;&#2404;<br />&#45;&#2447;&#2453;&#2463;&#2497; &#2477;&#2495;&#2472;&#2509;&#2472; &#2458;&#2503;&#2487;&#2509;&#2463;&#2494; &#2453;&#2480;&#2503; &#2470;&#2503;&#2454;&#2482;&#2494;&#2478;<br />&#45;&#2468;&#2507;&#2480; &#2458;&#2503;&#2487;&#2509;&#2463;&#2494;&#2480; &#2455;&#2497;&#2482;&#2509;&#2482;&#2495; &#2478;&#2494;&#2480;&#2495; &#2438;&#2478;&#2495;&#44; &#2438;&#2478;&#2494;&#2453;&#2503; &#2472;&#2494; &#2458;&#2497;&#2470;&#2503; &#2468;&#2497;&#2439; &#2438;&#2460; &#2447;&#2454;&#2494;&#2472; &#2469;&#2503;&#2453;&#2503; &#2476;&#2503;&#2480;&#2497;&#2468;&#2503; &#2474;&#2494;&#2480;&#2476;&#2495; &#2472;&#2494;&#2404; &#2480;&#2494;&#2468; &#2479;&#2468; &#2482;&#2494;&#2455;&#2503;&#44; &#2474;&#2494;&#2480;&#2482;&#2503; &#2488;&#2494;&#2480;&#2494;&#2480;&#2494;&#2468; &#2469;&#2494;&#2453;&#2476;&#2495;<br />&#45;&#2474;&#2494;&#2480;&#2476;&#2507; &#2472;&#2494; &#2477;&#2494;&#2476;&#2496;&#44; &#2438;&#2478;&#2494;&#2453;&#2503; &#2470;&#2486;&#2463;&#2494;&#2480; &#2438;&#2455;&#2503; &#2476;&#2494;&#2488;&#2494;&#2527; &#2479;&#2503;&#2468;&#2503; &#2489;&#2476;&#2503;<br />&#45;&#2451;&#2488;&#2476; &#2471;&#2507;&#2472;&#2475;&#2507;&#2472; &#2458;&#2482;&#2476;&#2503; &#2472;&#2494;&#2404; &#2438;&#2478;&#2494;&#2480; &#2453;&#2469;&#2494; &#2478;&#2468;&#2507; &#2472;&#2494; &#2458;&#2482;&#2482;&#2507; &#2438;&#2478;&#2495; &#2474;&#2497;&#2482;&#2495;&#2486; &#2465;&#2503;&#2453;&#2503; &#2476;&#2482;&#2476;&#2507; &#2468;&#2497;&#2439; &#2438;&#2478;&#2494;&#2453;&#2503; &#2480;&#2503;&#2474; &#2453;&#2480;&#2468;&#2503; &#2458;&#2503;&#2527;&#2503;&#2459;&#2495;&#2482;&#2495;&#44; &#2468;&#2494;&#2480;&#2474;&#2480; &#2474;&#2468;&#2509;&#2480;&#2495;&#2453;&#2494;&#2527; &#2459;&#2476;&#2495; &#2459;&#2494;&#2474;&#2495;&#2527;&#2503; &#2470;&#2503;&#2476;&#2507;&#2404; &#2438;&#2478;&#2494;&#2480; &#2488;&#2509;&#2476;&#2494;&#2478;&#2496; &#2453;&#2495; &#2460;&#2494;&#2472;&#2495;&#2488;&#63;<br />&#45;&#2453;&#2495; &#2476;&#2482;&#2459;&#2503;&#2472; &#2477;&#2494;&#2476;&#2496; &#2447;&#2488;&#2476;&#63;<br />&#45;&#2479;&#2494; &#2476;&#2482;&#2459;&#2495; &#2468;&#2494;&#2439; &#2453;&#2480;&#2476;&#2507;&#44; &#2447;&#2470;&#2495;&#2453; &#2488;&#2503;&#2470;&#2495;&#2453; &#2453;&#2480;&#2476;&#2495; &#2472;&#2494;&#2404; &#2474;&#2494;&#2482;&#2494;&#2472;&#2507;&#2480; &#2458;&#2503;&#2487;&#2509;&#2463;&#2494; &#2453;&#2480;&#2476;&#2495; &#2472;&#2494;&#2404; &#2478;&#2494;&#2482; &#2479;&#2454;&#2472; &#2475;&#2503;&#2482;&#2503; &#2470;&#2495;&#2527;&#2503;&#2459;&#2495;&#2488;&#44; &#2447;&#2454;&#2472; &#2479;&#2494; &#2476;&#2494;&#2469;&#2480;&#2497;&#2478; &#2469;&#2503;&#2453;&#2503; &#2474;&#2480;&#2495;&#2487;&#2509;&#2453;&#2494;&#2480; &#2489;&#2527;&#2503; &#2438;&#2527;&#2404; &#2468;&#2494;&#2480;&#2474;&#2480; &#2465;&#2495;&#2472;&#2494;&#2480; &#2453;&#2480;&#2503; &#2458;&#2497;&#2470;&#2476;&#2495; &#2438;&#2478;&#2494;&#2453;&#2503;&#2404; &#2453;&#2507;&#2472; &#2458;&#2494;&#2482;&#2494;&#2453;&#2495; &#2453;&#2480;&#2494;&#2480; &#2458;&#2503;&#2487;&#2509;&#2463;&#2494; &#2453;&#2480;&#2482;&#2503; &#2455;&#2482;&#2494; &#2458;&#2503;&#2474;&#2503; &#2471;&#2480;&#2476;&#2507;&#2404;<br />&#2438;&#2478;&#2495; &#2477;&#2527; &#2474;&#2503;&#2482;&#2494;&#2478;&#2404; &#2453;&#2496; &#2477;&#2498;&#2482;&#2439; &#2472;&#2494; &#2453;&#2480;&#2482;&#2494;&#2478; &#2447;&#2439; &#2478;&#2489;&#2495;&#2482;&#2494;&#2480; &#2475;&#2494;&#2470;&#2503; &#2474;&#2494; &#2470;&#2495;&#2527;&#2503;&#2404; &#2438;&#2478;&#2494;&#2453;&#2503; &#2468;&#2507; &#2476;&#2503;&#2439;&#2460;&#2509;&#2460;&#2468; &#2453;&#2480;&#2503; &#2459;&#2494;&#2524;&#2476;&#2503;&#2404; &#2458;&#2507;&#2470;&#2494; &#2454;&#2494;&#2476;&#2494;&#2480; &#2474;&#2480; &#2479;&#2470;&#2495; &#2488;&#2472;&#2509;&#2468;&#2497;&#2487;&#2509;&#2463; &#2472;&#2494; &#2489;&#2527;&#44; &#2468;&#2494;&#2489;&#2482;&#2503;&#63; &#2476;&#2482;&#2476;&#2503; &#2488;&#2494;&#2480;&#2494;&#2480;&#2494;&#2468; &#2469;&#2494;&#2453;&#2468;&#2503; &#2472;&#2494;&#2489;&#2482;&#2503; &#2474;&#2497;&#2482;&#2495;&#2486;&#2503; &#2471;&#2480;&#2495;&#2527;&#2503; &#2470;&#2503;&#2476;&#2503;&#2404; &#2453;&#2496; &#2488;&#2494;&#2434;&#2456;&#2494;&#2468;&#2495;&#2453; &#2478;&#2489;&#2495;&#2482;&#2494;&#2404;<br />&#2438;&#2478;&#2495; &#2476;&#2494;&#2469;&#2480;&#2497;&#2478;&#2503; &#2466;&#2497;&#2453;&#2503; &#2470;&#2480;&#2460;&#2494; &#2476;&#2472;&#2509;&#2471; &#2453;&#2480;&#2503; &#2438;&#2527;&#2472;&#2494;&#2527; &#2472;&#2495;&#2460;&#2503;&#2480; &#2470;&#2495;&#2453;&#2503; &#2468;&#2494;&#2453;&#2494;&#2482;&#2494;&#2478;&#2404; &#2460;&#2496;&#2476;&#2472;&#2503; &#2447;&#2439; &#2474;&#2509;&#2480;&#2469;&#2478; &#2447;&#2453;&#2463;&#2494; &#2478;&#2503;&#2527;&#2503;&#2480; &#2453;&#2494;&#2459;&#2503; &#2472;&#2495;&#2460;&#2503;&#2453;&#2503; &#2476;&#2495;&#2474;&#2472;&#2509;&#2472; &#2478;&#2472;&#2503; &#2489;&#2482;&#2507;&#2404; &#2474;&#2497;&#2480;&#2497;&#2487; &#2471;&#2480;&#2509;&#2487;&#2472; &#2438;&#2455;&#2503; &#2453;&#2454;&#2472;&#2507; &#2486;&#2497;&#2472;&#2495;&#2472;&#2495;&#2404; &#2438;&#2460; &#2472;&#2495;&#2460;&#2503;&#2439; &#2471;&#2480;&#2509;&#2487;&#2472;&#2503;&#2480; &#2488;&#2509;&#2476;&#2496;&#2453;&#2494;&#2480; &#2489;&#2468;&#2503; &#2479;&#2494;&#2458;&#2509;&#2459;&#2495;&#2404; &#2447;&#2453;&#2463;&#2494; &#2478;&#2503;&#2527;&#2503; &#2474;&#2509;&#2480;&#2494;&#2453;&#2499;&#2468;&#2495;&#2453; &#2477;&#2494;&#2476;&#2503;&#2439; &#2453;&#2527;&#2503;&#2453;&#2460;&#2472;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2474;&#2480; &#2474;&#2480; &#2488;&#2503;&#2453;&#2509;&#2488; &#2453;&#2480;&#2468;&#2503; &#2488;&#2453;&#2509;&#2487;&#2478;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2474;&#2497;&#2480;&#2497;&#2487;&#2503;&#2480; &#2488;&#2503;&#2439; &#2453;&#2509;&#2487;&#2478;&#2468;&#2494; &#2472;&#2494;&#2439;&#2404; &#2474;&#2497;&#2480;&#2497;&#2487; &#2447;&#2453;&#2476;&#2494;&#2480; &#2474;&#2524;&#2503; &#2455;&#2503;&#2482;&#2503; &#2447;&#2453; &#2456;&#2472;&#2509;&#2463;&#2494; &#2437;&#2474;&#2503;&#2453;&#2509;&#2487;&#2494; &#2453;&#2480;&#2468;&#2503; &#2489;&#2527;&#2404; &#2470;&#2497;&#2480;&#2509;&#2476;&#2482; &#2482;&#2494;&#2455;&#2503;&#2404; &#2477;&#2494;&#2476;&#2496;&#2480; &#2479;&#2494; &#2438;&#2453;&#2509;&#2480;&#2507;&#2486; &#2470;&#2503;&#2454;&#2482;&#2494;&#2478;&#44; &#2438;&#2478;&#2494;&#2453;&#2503; &#2459;&#2494;&#2524;&#2476;&#2503; &#2472;&#2494;&#2404; &#2477;&#2527; &#2474;&#2494;&#2458;&#2509;&#2459;&#2495; &#2488;&#2494;&#2480;&#2494;&#2480;&#2494;&#2468; &#2471;&#2480;&#2503; &#2458;&#2497;&#2470;&#2468;&#2503; &#2476;&#2482;&#2503; &#2453;&#2495; &#2472;&#2494;&#2404; &#2488;&#2494;&#2480;&#2494;&#2480;&#2494;&#2468; &#2458;&#2507;&#2470;&#2494; &#2438;&#2478;&#2494;&#2480; &#2474;&#2453;&#2509;&#2487;&#2503; &#2488;&#2478;&#2509;&#2477;&#2476; &#2472;&#2494;&#2404; &#2476;&#2495;&#2471;&#2509;&#2476;&#2488;&#2509;&#2468; &#2489;&#2527;&#2503; &#2479;&#2494;&#2476;&#2507;&#2404; &#2438;&#2478;&#2495; &#2447;&#2454;&#2472; &#2477;&#2494;&#2476;&#2496;&#2480; &#2479;&#2508;&#2472; &#2438;&#2453;&#2494;&#2434;&#2454;&#2494;&#2480; &#2488;&#2489;&#2460; &#2486;&#2495;&#2453;&#2494;&#2480;&#2404; &#2468;&#2494;&#2453;&#2503; &#2468;&#2499;&#2474;&#2509;&#2468; &#2453;&#2480;&#2468;&#2503; &#2472;&#2494; &#2474;&#2494;&#2480;&#2482;&#2503; &#2480;&#2453;&#2509;&#2487;&#2494; &#2472;&#2494;&#2439;&#2404; &#2472;&#2496;&#2458;&#2503; &#2489;&#2494;&#2468; &#2470;&#2495;&#2527;&#2503; &#2472;&#2480;&#2478; &#2439;&#2470;&#2497;&#2480;&#2503;&#2480; &#2478;&#2468;&#2507; &#2453;&#2494;&#2482;&#2458;&#2503; &#2482;&#2495;&#2457;&#2509;&#2455;&#2463;&#2494; &#2470;&#2503;&#2454;&#2482;&#2494;&#2478;&#2404; &#2486;&#2453;&#2509;&#2468;&#2495;&#2489;&#2496;&#2472;&#2404; &#2477;&#2494;&#2476;&#2496;&#2480; &#2472;&#2494;&#2477;&#2495;&#2480; &#2441;&#2474;&#2480; &#2488;&#2476; &#2459;&#2503;&#2524;&#2503; &#2470;&#2495;&#2527;&#2503; &#2486;&#2453;&#2509;&#2468;&#2495;&#2489;&#2496;&#2472; &#2489;&#2527;&#2503; &#2455;&#2503;&#2459;&#2503;&#2404; &#2470;&#2494;&#2524;&#2495;&#2527;&#2503; &#2453;&#2478;&#2507;&#2465;&#2503; &#2474;&#2503;&#2486;&#2494;&#2476; &#2453;&#2480;&#2482;&#2494;&#2478;&#2404; &#2468;&#2494;&#2480;&#2474;&#2480; &#2476;&#2503;&#2488;&#2495;&#2472;&#2503; &#2471;&#2497;&#2527;&#2503; &#2472;&#2495;&#2482;&#2494;&#2478; &#2472;&#2497;&#2472;&#2497;&#2463;&#2494;&#2404; &#2468;&#2507;&#2527;&#2494;&#2482;&#2503; &#2470;&#2495;&#2527;&#2503; &#2478;&#2497;&#2459;&#2503; &#2476;&#2503;&#2480;&#2497;&#2482;&#2494;&#2478; &#2476;&#2494;&#2469;&#2480;&#2497;&#2478; &#2469;&#2503;&#2453;&#2503;&#2404; &#2477;&#2494;&#2476;&#2496; &#2468;&#2454;&#2472;&#2507; &#2472;&#2503;&#2434;&#2463;&#2507; &#2486;&#2497;&#2527;&#2503; &#2438;&#2459;&#2503;&#2404; &#2438;&#2478;&#2494;&#2480; &#2470;&#2495;&#2453;&#2503; &#2458;&#2503;&#2527;&#2503; &#2489;&#2494;&#2488;&#2482;&#2507;&#2404; &#2438;&#2478;&#2495; &#2438;&#2488;&#2509;&#2476;&#2488;&#2509;&#2468; &#2489;&#2476;&#2494;&#2480; &#2458;&#2503;&#2487;&#2509;&#2463;&#2494; &#2453;&#2480;&#2482;&#2494;&#2478;&#2404; &#2477;&#2494;&#2476;&#2496;&#2480; &#2488;&#2494;&#2478;&#2472;&#2503; &#2455;&#2495;&#2527;&#2503; &#2470;&#2494;&#2524;&#2494;&#2468;&#2503;&#2439; &#2477;&#2494;&#2476;&#2496; &#2489;&#2494;&#2468; &#2476;&#2494;&#2524;&#2495;&#2527;&#2503; &#2472;&#2480;&#2478; &#2482;&#2495;&#2457;&#2509;&#2455;&#2463;&#2494; &#2489;&#2494;&#2468;&#2503; &#2472;&#2495;&#2527;&#2503; &#2472;&#2503;&#2524;&#2503; &#2458;&#2503;&#2524;&#2503; &#2470;&#2503;&#2454;&#2482;&#2507;&#2404;<br />&#45;&#2468;&#2507;&#2478;&#2494;&#2480; &#2460;&#2495;&#2472;&#2495;&#2488; &#2447;&#2468; &#2459;&#2507;&#2463; &#2453;&#2503;&#2472;<br />&#45;&#2478;&#2494;&#2482; &#2474;&#2524;&#2503; &#2455;&#2503;&#2459;&#2503; &#2468;&#2507;<br />&#45;&#2476;&#2524; &#2489;&#2468;&#2503; &#2453;&#2468;&#2453;&#2509;&#2487;&#2472; &#2482;&#2494;&#2455;&#2503; &#2468;&#2507;&#2478;&#2494;&#2480;&#2404;<br />&#45;&#2456;&#2472;&#2509;&#2463;&#2494;&#2454;&#2494;&#2472;&#2503;&#2453;<br />&#45;&#2437;&#2468;&#2453;&#2509;&#2487;&#2472; &#2438;&#2478;&#2495; &#2437;&#2474;&#2503;&#2453;&#2509;&#2487;&#2494; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2476;&#2507; &#2472;&#2494;&#2404; &#2438;&#2488;&#2507; &#2438;&#2478;&#2494;&#2480; &#2470;&#2497;&#2471;&#2503; &#2447;&#2463;&#2494;&#2453;&#2503; &#2456;&#2487;&#2507;&#2404; &#2474;&#2494;&#2459;&#2494;&#2527; &#2456;&#2487;&#2507;&#2404; &#2479;&#2503;&#2454;&#2494;&#2472;&#2503; &#2454;&#2497;&#2486;&#2496; &#2456;&#2487;&#2503; &#2447;&#2463;&#2494;&#2453;&#2503; &#2486;&#2453;&#2509;&#2468; &#2453;&#2480;&#2507;&#2404; &#2468;&#2494;&#2480;&#2474;&#2480; &#2438;&#2478;&#2494;&#2453;&#2503; &#2453;&#2464;&#2495;&#2472; &#2458;&#2507;&#2470;&#2494; &#2470;&#2494;&#2451;&#2404; &#2474;&#2509;&#2482;&#2496;&#2460;&#2404; &#2468;&#2507;&#2478;&#2494;&#2453;&#2503; &#2460;&#2507;&#2480; &#2453;&#2480;&#2468;&#2503; &#2458;&#2494;&#2439; &#2472;&#2494;&#2404; &#2468;&#2497;&#2478;&#2495; &#2474;&#2497;&#2480;&#2507;&#2472;&#2507; &#2476;&#2472;&#2509;&#2471;&#2497;&#2404; &#2438;&#2478;&#2495; &#2458;&#2494;&#2439; &#2468;&#2497;&#2478;&#2495; &#2438;&#2478;&#2494;&#2480; &#2479;&#2508;&#2476;&#2472;&#2453;&#2503; &#2459;&#2495;&#2524;&#2503; &#2454;&#2494;&#2451; &#2488;&#2494;&#2480;&#2494;&#2480;&#2494;&#2468;&#2404; &#2438;&#2478;&#2495; &#2468;&#2507;&#2478;&#2494;&#2453;&#2503; &#2472;&#2495;&#2527;&#2503; &#2447;&#2453;&#2463;&#2494; &#2480;&#2494;&#2468; &#2478;&#2508;&#2460; &#2453;&#2480;&#2468;&#2503; &#2458;&#2494;&#2439;&#2404; &#2468;&#2497;&#2478;&#2495; &#2476;&#2508;&#2527;&#2503;&#2480; &#2453;&#2494;&#2459; &#2469;&#2503;&#2453;&#2503; &#2459;&#2497;&#2463;&#2495; &#2472;&#2494;&#2451;&#2404; &#2438;&#2460; &#2480;&#2494;&#2468;&#2503; &#2468;&#2497;&#2478;&#2495; &#2438;&#2478;&#2494;&#2480;&#2404;<br />&#45;&#2477;&#2494;&#2476;&#2496;&#44; &#2468;&#2497;&#2478;&#2495; &#2447;&#2463;&#2494; &#2478;&#2497;&#2454;&#2503; &#2472;&#2494;&#2451; &#2468;&#2494;&#2489;&#2482;&#2503; &#2447;&#2463;&#2494; &#2468;&#2494;&#2524;&#2494;&#2468;&#2494;&#2524;&#2495; &#2470;&#2494;&#2524;&#2494;&#2476;&#2503;<br />&#45;&#2468;&#2494;&#2439;&#63; &#2438;&#2455;&#2503; &#2476;&#2482;&#2476;&#2503; &#2468;&#2507;&#2404; &#2468;&#2507;&#2478;&#2494;&#2480; &#2447;&#2463;&#2494;&#2453;&#2503; &#2458;&#2497;&#2487;&#2468;&#2503; &#2438;&#2478;&#2494;&#2480; &#2477;&#2494;&#2482;&#2507;&#2439; &#2482;&#2494;&#2455;&#2476;&#2503;<br />&#45;&#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2453;&#2494;&#2478;&#2524; &#2470;&#2495;&#2451; &#2472;&#2494; &#2477;&#2494;&#2476;&#2496;&#2404; &#2486;&#2497;&#2471;&#2497; &#2458;&#2497;&#2487;&#2476;&#2503; &#2438;&#2488;&#2509;&#2468;&#2503; &#2438;&#2488;&#2509;&#2468;&#2503;&#2404; &#2460;&#2507;&#2480;&#2503; &#2458;&#2497;&#2487;&#2482;&#2503; &#2478;&#2494;&#2482; &#2476;&#2503;&#2480;&#2495;&#2527;&#2503; &#2479;&#2494;&#2476;&#2503;&#2404;<br />&#45;&#2438;&#2478;&#2495; &#2468;&#2507;&#2478;&#2494;&#2480; &#2478;&#2494;&#2482; &#2454;&#2494;&#2476;&#2507;&#44; &#2438;&#2478;&#2494;&#2453;&#2503; &#2470;&#2494;&#2451;<br />&#45;&#2478;&#2494;&#2482; &#2478;&#2497;&#2454;&#2503; &#2475;&#2503;&#2482;&#2503; &#2470;&#2495;&#2482;&#2503; &#2468;&#2507; &#2458;&#2497;&#2470;&#2468;&#2503; &#2474;&#2494;&#2480;&#2476;&#2507; &#2472;&#2494;&#2404; &#2438;&#2476;&#2494;&#2480; &#2472;&#2480;&#2478; &#2489;&#2527;&#2503; &#2479;&#2494;&#2476;&#2503;<br />&#45;&#2451;&#2489; &#2438;&#2458;&#2509;&#2459;&#2494;&#2404; &#2468;&#2494;&#2489;&#2482;&#2503; &#2478;&#2494;&#2482; &#2438;&#2488;&#2494;&#2480; &#2438;&#2455;&#2503; &#2476;&#2507;&#2482;&#2507;&#2404;<br />&#2438;&#2478;&#2495; &#2477;&#2494;&#2476;&#2496;&#2480; &#2470;&#2497;&#2439; &#2470;&#2497;&#2471;&#2503;&#2480; &#2441;&#2474;&#2480; &#2441;&#2464;&#2503; &#2476;&#2488;&#2482;&#2494;&#2478;&#2404; &#2471;&#2507;&#2472;&#2463;&#2494; &#2466;&#2497;&#2453;&#2495;&#2527;&#2503; &#2470;&#2495;&#2482;&#2494;&#2478; &#2477;&#2494;&#2476;&#2496;&#2480; &#2478;&#2497;&#2454;&#2503;&#2480; &#2477;&#2503;&#2468;&#2480;&#2404; &#2472;&#2480;&#2478; &#2471;&#2507;&#2472;&#2404; &#2471;&#2507;&#2472; &#2478;&#2497;&#2454;&#2503; &#2474;&#2503;&#2527;&#2503; &#2477;&#2494;&#2476;&#2496; &#2474;&#2480;&#2478; &#2438;&#2472;&#2472;&#2509;&#2470;&#2503; &#2458;&#2497;&#2487;&#2468;&#2503; &#2482;&#2494;&#2455;&#2482;&#2507;&#2404; &#2438;&#2489;&#44; &#2447;&#2468;&#2453;&#2509;&#2487;&#2472;&#2503; &#2438;&#2480;&#2494;&#2478; &#2482;&#2494;&#2455;&#2459;&#2503; &#2438;&#2476;&#2494;&#2480;&#2404; &#2488;&#2497;&#2454; &#2488;&#2497;&#2454;&#2404; &#2447;&#2439; &#2478;&#2494;&#2455;&#2496;&#2453;&#2503; &#2470;&#2495;&#2527;&#2503; &#2482;&#2495;&#2457;&#2509;&#2455;&#2463;&#2494; &#2458;&#2507;&#2487;&#2494;&#2468;&#2503; &#2474;&#2494;&#2480;&#2459;&#2495; &#2476;&#2482;&#2503; &#2474;&#2509;&#2480;&#2468;&#2495;&#2486;&#2507;&#2471;&#2503;&#2480; &#2438;&#2472;&#2472;&#2509;&#2470; &#2474;&#2494;&#2458;&#2509;&#2459;&#2495;&#2404; &#2454;&#2494; &#2478;&#2494;&#2455;&#2496; &#2454;&#2494;&#2404; &#2478;&#2495;&#2482;&#2495;&#2463;&#2494;&#2480;&#2496;&#2480; &#2476;&#2508;&#2480;&#2503; &#2438;&#2478;&#2495; &#2478;&#2497;&#2454;&#2503; &#2458;&#2497;&#2470;&#2495;&#2404; &#2438;&#2478;&#2494;&#2480; &#2476;&#2495;&#2458;&#2495;&#2470;&#2497;&#2463;&#2507; &#2458;&#2497;&#2478;&#2497;&#2468;&#2503; &#2477;&#2480;&#2495;&#2527;&#2503; &#2470;&#2495;&#2458;&#2509;&#2459;&#2503; &#2477;&#2494;&#2476;&#2496;&#2404; &#2438;&#2478;&#2495; &#2471;&#2507;&#2472;&#2503;&#2480; &#2478;&#2494;&#2469;&#2494; &#2470;&#2495;&#2527;&#2503; &#2477;&#2494;&#2476;&#2496;&#2480; &#2464;&#2507;&#2463;&#2503; &#2482;&#2495;&#2474;&#2495;&#2488;&#2509;&#2463;&#2495;&#2453; &#2482;&#2494;&#2455;&#2494;&#2472;&#2507;&#2480; &#2478;&#2468;&#2507; &#2453;&#2480;&#2468;&#2503; &#2482;&#2494;&#2455;&#2482;&#2494;&#2478;&#2404; &#2472;&#2494;&#2453;&#2503;&#2480; &#2475;&#2497;&#2463;&#2507;&#2468;&#2503; &#2470;&#2495;&#2482;&#2494;&#2478;&#2404; &#2458;&#2507;&#2454;&#2503;&#44; &#2478;&#2497;&#2454;&#2503;&#44; &#2453;&#2474;&#2494;&#2482;&#2503;&#44; &#2455;&#2494;&#2482;&#2503;&#44; &#2488;&#2476;&#2460;&#2494;&#2527;&#2455;&#2494;&#2527; &#2471;&#2507;&#2472; &#2470;&#2495;&#2527;&#2503; &#2456;&#2487;&#2468;&#2503; &#2482;&#2494;&#2455;&#2482;&#2494;&#2478;&#2404; &#2437;&#2474;&#2498;&#2480;&#2509;&#2476; &#2438;&#2472;&#2472;&#2509;&#2470;&#2404; &#2453;&#2507;&#2472; &#2478;&#2503;&#2527;&#2503;&#2453;&#2503; &#2458;&#2507;&#2470;&#2494;&#2480; &#2458;&#2503;&#2527;&#2503; &#2468;&#2494;&#2480; &#2478;&#2497;&#2454;&#2503; &#2471;&#2507;&#2472; &#2456;&#2487;&#2494;&#2480; &#2488;&#2497;&#2479;&#2507;&#2455; &#2474;&#2503;&#2482;&#2503; &#2438;&#2478;&#2495; &#2476;&#2503;&#2486;&#2496; &#2454;&#2497;&#2486;&#2496;&#2404;<br />&#2470;&#2486; &#2478;&#2495;&#2472;&#2495;&#2463;&#2503;&#2480; &#2478;&#2494;&#2469;&#2494;&#2527; &#2454;&#2494;&#2524;&#2494; &#2486;&#2453;&#2509;&#2468; &#2489;&#2527;&#2503; &#2455;&#2503;&#2482; &#2471;&#2507;&#2472;&#2463;&#2494;&#2404; &#2438;&#2478;&#2495; &#2477;&#2494;&#2476;&#2496;&#2480; &#2455;&#2494;&#2527;&#2503;&#2480; &#2441;&#2474;&#2480; &#2441;&#2474;&#2498;&#2480; &#2489;&#2527;&#2503; &#2471;&#2507;&#2472;&#2463;&#2494; &#2488;&#2507;&#2472;&#2494;&#2480; &#2459;&#2495;&#2470;&#2509;&#2480; &#2476;&#2480;&#2494;&#2476;&#2480; &#2482;&#2494;&#2455;&#2494;&#2482;&#2494;&#2478;&#2404; &#2451;&#2454;&#2494;&#2472;&#2463;&#2494;&#2527; &#2477;&#2503;&#2460;&#2494;&#2404; &#2469;&#2453;&#2469;&#2453;&#2503;&#2404; &#2488;&#2507;&#2472;&#2494;&#2480; &#2470;&#2480;&#2460;&#2494;&#2463;&#2494; &#2489;&#2494; &#2453;&#2480;&#2503; &#2454;&#2507;&#2482;&#2494;&#2404; &#2476;&#2495;&#2472;&#2494; &#2476;&#2494;&#2471;&#2494;&#2527; &#2475;&#2497;&#2524;&#2497;&#2468; &#2453;&#2480;&#2503; &#2466;&#2497;&#2453;&#2503; &#2455;&#2503;&#2482;&#2404; &#2459;&#2495;&#2470;&#2509;&#2480; &#2447;&#2468; &#2476;&#2524;&#44; &#2478;&#2472;&#2503; &#2489;&#2482;&#2507; &#2447;&#2480;&#2453;&#2478; &#2468;&#2495;&#2472;&#2463;&#2494; &#2471;&#2507;&#2472; &#2447;&#2453;&#2488;&#2494;&#2469;&#2503; &#2472;&#2495;&#2468;&#2503; &#2474;&#2494;&#2480;&#2476;&#2503; &#2478;&#2494;&#2455;&#2496;&#2404; &#2438;&#2478;&#2495; &#2453;&#2495;&#2459;&#2497;&#2463;&#2494; &#2472;&#2495;&#2480;&#2494;&#2486; &#2489;&#2527;&#2503; &#2468;&#2476;&#2497; &#2464;&#2494;&#2474;&#2494;&#2468;&#2503; &#2482;&#2494;&#2455;&#2482;&#2494;&#2478;&#2404; &#2464;&#2494;&#2474;&#2494;&#2458;&#2509;&#2459;&#2495;&#44; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2471;&#2507;&#2472;&#2503; &#2453;&#2507; &#2437;&#2472;&#2497;&#2477;&#2497;&#2468;&#2495; &#2472;&#2503;&#2439;&#2404; &#2477;&#2503;&#2468;&#2480; &#2469;&#2503;&#2453;&#2503; &#2486;&#2497;&#2471;&#2497; &#2455;&#2480;&#2478; &#2455;&#2480;&#2478; &#2459;&#2507;&#2527;&#2494; &#2474;&#2494;&#2458;&#2509;&#2459;&#2495; &#2488;&#2507;&#2472;&#2494; &#2459;&#2495;&#2470;&#2509;&#2480;&#2503;&#2480;&#44; &#2488;&#2507;&#2472;&#2494;&#2480; &#2470;&#2503;&#2527;&#2494;&#2482;&#2503;&#2480;&#2404; &#2458;&#2507;&#2470;&#2494; &#2479;&#2497;&#2468;&#2488;&#2439; &#2472;&#2494; &#2489;&#2451;&#2527;&#2494;&#2468;&#2503; &#2477;&#2494;&#2476;&#2496;&#2451; &#2489;&#2468;&#2494;&#2486;&#2404; &#2476;&#2482;&#2482;&#2507;<br />&#45;&#2451;&#2463;&#2494; &#2476;&#2503;&#2480; &#2453;&#2480;&#2507;<br />&#45;&#2453;&#2503;&#2472;<br />&#45;&#2479;&#2494; &#2476;&#2482;&#2459;&#2495; &#2453;&#2480;&#2507;<br />&#45;&#2453;&#2480;&#2482;&#2494;&#2478;<br />&#45;&#2468;&#2497;&#2478;&#2495; &#2438;&#2478;&#2494;&#2480; &#2488;&#2507;&#2472;&#2494;&#2527; &#2478;&#2497;&#2454; &#2470;&#2494;&#2451;<br />&#45;&#2453;&#2503;&#2472;<br />&#45;&#2438;&#2480;&#2503; &#2470;&#2494;&#2451; &#2472;&#2494;&#44; &#2437;&#2468; &#2474;&#2509;&#2480;&#2486;&#2509;&#2472; &#2453;&#2480;&#2507; &#2453;&#2503;&#2472;<br />&#45;&#2468;&#2507;&#2478;&#2494;&#2480; &#2451;&#2454;&#2494;&#2472;&#2503; &#2469;&#2453;&#2469;&#2453;&#2503;<br />&#45;&#2489;&#2507;&#2453; &#2469;&#2453;&#2469;&#2453;&#2503;&#44; &#2468;&#2476;&#2497; &#2468;&#2497;&#2478;&#2495; &#2451;&#2454;&#2494;&#2472;&#2503; &#2478;&#2497;&#2454; &#2470;&#2495;&#2527;&#2503; &#2458;&#2507;&#2487; &#2438;&#2478;&#2494;&#2453;&#2503;<br />&#45;&#2477;&#2494;&#2476;&#2496;&#44; &#2438;&#2474;&#2472;&#2495; &#2476;&#2494;&#2469;&#2480;&#2497;&#2478; &#2469;&#2503;&#2453;&#2503; &#2471;&#2497;&#2527;&#2503; &#2438;&#2488;&#2497;&#2472;&#44; &#2468;&#2494;&#2480;&#2474;&#2480; &#2458;&#2497;&#2487;&#2476;&#2507; &#2438;&#2478;&#2495;<br />&#45;&#2438;&#2478;&#2495; &#2476;&#2494;&#2469;&#2480;&#2497;&#2478;&#2503; &#2479;&#2494;&#2439;&#44; &#2438;&#2480; &#2468;&#2497;&#2478;&#2495; &#2474;&#2494;&#2482;&#2494;&#2451; &#2447;&#2470;&#2495;&#2453;&#2503;&#44; &#2458;&#2494;&#2482;&#2494;&#2453;&#2496;&#44; &#2472;&#2494;&#63;<br />&#45;&#2438;&#2480;&#2503; &#2472;&#2494; &#2472;&#2494;&#44; &#2474;&#2494;&#2482;&#2494;&#2476;&#2507; &#2453;&#2503;&#2472;<br />&#45;&#2476;&#2503;&#2486;&#2496; &#2453;&#2469;&#2494; &#2476;&#2482;&#2507; &#2472;&#2494;&#2404; &#2479;&#2494; &#2476;&#2482;&#2459;&#2495; &#2458;&#2507;&#2487; &#2438;&#2478;&#2494;&#2453;&#2503;&#2404; &#2472;&#2494;&#2489;&#2482;&#2503; &#2438;&#2455;&#2503; &#2479;&#2494; &#2476;&#2482;&#2503;&#2459;&#2495;&#44; &#2474;&#2497;&#2482;&#2495;&#2486; &#2465;&#2494;&#2453;&#2476;&#2507;&#2404; &#2474;&#2497;&#2482;&#2495;&#2486; &#2478;&#2503;&#2527;&#2503;&#2470;&#2503;&#2480; &#2453;&#2469;&#2494;&#2439; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488; &#2453;&#2480;&#2476;&#2503;&#2404;<br />&#2438;&#2478;&#2495; &#2441;&#2474;&#2494;&#2527; &#2472;&#2494; &#2470;&#2503;&#2454;&#2503; &#2477;&#2494;&#2476;&#2496;&#2480; &#2470;&#2497;&#2439; &#2480;&#2494;&#2472;&#2503;&#2480; &#2478;&#2494;&#2461;&#2454;&#2494;&#2472;&#2503; &#2478;&#2497;&#2454; &#2470;&#2495;&#2482;&#2494;&#2478;&#2404; &#2470;&#2497;&#2439; &#2480;&#2494;&#2472;&#2503; &#2458;&#2497;&#2478;&#2507; &#2454;&#2503;&#2527;&#2503;&#44; &#2460;&#2495;&#2489;&#2476;&#2494; &#2470;&#2495;&#2527;&#2503; &#2458;&#2503;&#2463;&#2503; &#2470;&#2495;&#2482;&#2494;&#2478;&#2404; &#2476;&#2494;&#2482; &#2453;&#2494;&#2463;&#2503; &#2472;&#2494; &#2478;&#2494;&#2455;&#2496; &#2476;&#2489;&#2497;&#2470;&#2495;&#2472;&#2404; &#2482;&#2478;&#2509;&#2476;&#2494; &#2482;&#2478;&#2509;&#2476;&#2494; &#2476;&#2494;&#2482;&#2404; &#2476;&#2494;&#2482; &#2488;&#2480;&#2495;&#2527;&#2503; &#2477;&#2503;&#2468;&#2480;&#2503; &#2472;&#2460;&#2480; &#2470;&#2495;&#2482;&#2494;&#2478;&#2404; &#2478;&#2507;&#2463;&#2503;&#2451; &#2488;&#2497;&#2472;&#2509;&#2470;&#2480; &#2472;&#2494;&#2404;&#2482;&#2494;&#2482; &#2455;&#2507;&#2482;&#2494;&#2474;&#2496;&#2480; &#2478;&#2495;&#2486;&#2509;&#2480;&#2472; &#2479;&#2507;&#2472;&#2496;&#2459;&#2495;&#2470;&#2509;&#2480;&#2503;&#2404; &#2470;&#2497; &#2438;&#2457;&#2497;&#2482;&#2503; &#2459;&#2495;&#2470;&#2509;&#2480;&#2463;&#2494; &#2475;&#2494;&#2453; &#2453;&#2480;&#2482;&#2494;&#2478;&#2404; &#2472;&#2480;&#2478; &#2478;&#2494;&#2434;&#2488;&#2404; &#2455;&#2472;&#2509;&#2471;&#2503; &#2477;&#2480;&#2474;&#2497;&#2480;&#2404; &#2478;&#2494;&#2482;&#2503;&#2480; &#2455;&#2472;&#2509;&#2471;&#2404; &#2447;&#2453;&#2488;&#2478;&#2527; &#2447;&#2439; &#2478;&#2494;&#2482;&#2503;&#2480; &#2455;&#2472;&#2509;&#2471;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2453;&#2468; &#2474;&#2494;&#2455;&#2482; &#2459;&#2495;&#2482;&#2494;&#2478;&#2404; &#2478;&#2503;&#2527;&#2503;&#2470;&#2503;&#2480; &#2455;&#2497;&#2470;&#2503; &#2453;&#2468;&#2476;&#2494;&#2480; &#2472;&#2494;&#2453; &#2465;&#2497;&#2476;&#2495;&#2527;&#2503;&#2459;&#2495; &#2438;&#2472;&#2472;&#2509;&#2470;&#2503;&#2404; &#2438;&#2460; &#2488;&#2503;&#2439; &#2460;&#2494;&#2527;&#2455;&#2494;&#2527; &#2477;&#2480; &#2453;&#2480;&#2503;&#2459;&#2503; &#2472;&#2495;&#2480;&#2494;&#2472;&#2472;&#2509;&#2470;&#2404; &#2438;&#2478;&#2495; &#2479;&#2507;&#2472;&#2496;&#2470;&#2503;&#2486;&#2503; &#2472;&#2494;&#2453; &#2465;&#2497;&#2476;&#2495;&#2527;&#2503; &#2476;&#2494;&#2439;&#2480;&#2503;&#2480; &#2437;&#2434;&#2486;&#2503; &#2458;&#2497;&#2478;&#2497; &#2454;&#2503;&#2468;&#2503; &#2454;&#2503;&#2468;&#2503; &#2477;&#2494;&#2476;&#2496;&#2480; &#2458;&#2507;&#2454;&#2503; &#2468;&#2494;&#2453;&#2494;&#2482;&#2494;&#2478;&#2404; &#2477;&#2494;&#2476;&#2496; &#2458;&#2507;&#2454; &#2476;&#2472;&#2509;&#2471; &#2453;&#2480;&#2503; &#2438;&#2472;&#2472;&#2509;&#2470; &#2472;&#2495;&#2458;&#2509;&#2459;&#2503;&#2404; &#2438;&#2478;&#2495; &#2458;&#2503;&#2487;&#2509;&#2463;&#2494; &#2453;&#2480;&#2482;&#2494;&#2478; &#2477;&#2503;&#2468;&#2480;&#2503; &#2464;&#2507;&#2463; &#2472;&#2494; &#2470;&#2495;&#2468;&#2503;&#2404; &#2456;&#2503;&#2472;&#2509;&#2472;&#2494; &#2482;&#2494;&#2455;&#2459;&#2503;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2477;&#2494;&#2476;&#2496; &#2470;&#2497;&#2439; &#2441;&#2480;&#2497; &#2470;&#2495;&#2527;&#2503; &#2438;&#2478;&#2494;&#2480; &#2478;&#2494;&#2469;&#2494; &#2458;&#2503;&#2474;&#2503;&#2471;&#2480;&#2482;&#2507;&#2404; &#2438;&#2478;&#2495; &#2472;&#2524;&#2494; &#2458;&#2524;&#2494; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2482;&#2494;&#2478; &#2472;&#2494;&#2404; &#2468;&#2494;&#2480;&#2474;&#2480; &#2438;&#2478;&#2494;&#2480; &#2458;&#2497;&#2482;&#2503;&#2480; &#2478;&#2497;&#2464;&#2495; &#2471;&#2480;&#2503; &#2458;&#2503;&#2474;&#2503; &#2471;&#2480;&#2482;&#2507; &#2488;&#2507;&#2472;&#2494;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503;&#2404; &#2476;&#2482;&#2482;&#2507;&#44; &#8220;&#2454;&#2494; &#2454;&#2494;&#2404; &#2460;&#2482;&#2470;&#2495; &#2454;&#2494;&#2404; &#2460;&#2495;&#2489;&#2476;&#2494; &#2476;&#2503;&#2480; &#2453;&#2480; &#2489;&#2494;&#2480;&#2494;&#2478;&#2460;&#2494;&#2470;&#2494;&#2404; &#2438;&#2482;&#2455;&#2494; &#2438;&#2482;&#2455;&#2494; &#2454;&#2494;&#2488; &#2453;&#2503;&#2472;&#2404;&#8221; &#2438;&#2478;&#2495; &#2464;&#2495;&#2453; &#2447;&#2439; &#2460;&#2495;&#2472;&#2495;&#2488;&#2463;&#2494;&#2480; &#2477;&#2527; &#2474;&#2494;&#2458;&#2509;&#2459;&#2495;&#2482;&#2494;&#2478;&#2404; &#2460;&#2495;&#2489;&#2476;&#2494;&#2468;&#2503; &#2477;&#2494;&#2476;&#2496;&#2480; &#2479;&#2507;&#2472;&#2496;&#2470;&#2503;&#2486;&#2503;&#2480; &#2486;&#2509;&#2474;&#2480;&#2509;&#2486; &#2482;&#2494;&#2455;&#2482;&#2503; &#2453;&#2496; &#2456;&#2503;&#2472;&#2509;&#2472;&#2494; &#2482;&#2494;&#2455;&#2476;&#2503; &#2477;&#2494;&#2476;&#2459;&#2495;&#2404; &#2468;&#2476;&#2497; &#2441;&#2474;&#2494;&#2527; &#2472;&#2503;&#2439;&#2404; &#2460;&#2495;&#2489;&#2476;&#2494; &#2476;&#2503;&#2480; &#2453;&#2480;&#2503; &#2459;&#2507;&#2527;&#2494;&#2482;&#2494;&#2478; &#2489;&#2494;&#2482;&#2453;&#2494; &#2453;&#2480;&#2503;&#2404; &#2479;&#2507;&#2472;&#2496;&#2459;&#2495;&#2470;&#2509;&#2480;&#2503;&#2480; &#2447;&#2453;&#2463;&#2497; &#2477;&#2503;&#2468;&#2480;&#2503;&#2404; &#2477;&#2494;&#2476;&#2496; &#2476;&#2482;&#2482;&#2507;&#44; &#8220;&#2438;&#2480;&#2507; &#2477;&#2503;&#2468;&#2480;&#2503;&#2404; &#2466;&#2507;&#2453;&#2494;&#45; &#2466;&#2507;&#2453;&#2494;&#2404; &#2474;&#2497;&#2480;&#2507; &#2460;&#2495;&#2489;&#2476;&#2494; &#2476;&#2503;&#2480; &#2453;&#2507;&#2480;&#2503; &#2466;&#2507;&#2453;&#2494;&#8221; &#2447;&#2476;&#2494;&#2480; &#2438;&#2478;&#2495; &#2458;&#2507;&#2454; &#2476;&#2497;&#2461;&#2503; &#2476;&#2472;&#2509;&#2479; &#2460;&#2472;&#2509;&#2468;&#2497;&#2480; &#2441;&#2472;&#2509;&#2478;&#2468;&#2509;&#2468;&#2468;&#2494;&#2527; &#2458;&#2497;&#2487;&#2468;&#2503; &#2486;&#2497;&#2480;&#2497; &#2453;&#2480;&#2482;&#2494;&#2478; &#2477;&#2494;&#2476;&#2496;&#2480; &#2488;&#2507;&#2472;&#2494;&#2480; &#2477;&#2495;&#2468;&#2480; &#2476;&#2494;&#2489;&#2495;&#2480;&#2404; &#2460;&#2495;&#2489;&#2476;&#2494; &#2463;&#2494; &#2474;&#2497;&#2480;&#2507; &#2466;&#2497;&#2453;&#2495;&#2527;&#2503; &#2470;&#2495;&#2482;&#2494;&#2478;&#2404; &#2472;&#2507;&#2472;&#2463;&#2494; &#2488;&#2509;&#2476;&#2494;&#2470;&#44; &#2476;&#2495;&#2486;&#2509;&#2480;&#2496; &#2482;&#2494;&#2455;&#2482;&#2507;&#2404; &#2468;&#2476;&#2497; &#2468;&#2494;&#2524;&#2494;&#2468;&#2494;&#2524;&#2495; &#2453;&#2480;&#2503; &#2458;&#2507;&#2487;&#2494;&#2458;&#2497;&#2487;&#2495; &#2453;&#2480;&#2468;&#2503; &#2482;&#2494;&#2455;&#2482;&#2494;&#2478; &#2479;&#2494;&#2468;&#2503; &#2477;&#2494;&#2476;&#2496;&#2480; &#2437;&#2480;&#2509;&#2455;&#2494;&#2460;&#2478; &#2489;&#2527;&#2503; &#2479;&#2494;&#2527;&#2404; &#2468;&#2494;&#2489;&#2482;&#2503;&#2439; &#2438;&#2478;&#2494;&#2480; &#2478;&#2497;&#2453;&#2509;&#2468;&#2495;&#2404; &#2474;&#2509;&#2480;&#2494;&#2527; &#2470;&#2486; &#2478;&#2495;&#2472;&#2495;&#2463; &#2476;&#2472;&#2509;&#2479; &#2470;&#2494;&#2474;&#2494;&#2470;&#2494;&#2474;&#2495;&#2480; &#2474;&#2480; &#2477;&#2494;&#2476;&#2496;&#2480; &#2486;&#2480;&#2496;&#2480;&#2463;&#2494; &#2478;&#2507;&#2458;&#2480;&#2494;&#2468;&#2503; &#2486;&#2497;&#2480;&#2497; &#2453;&#2480;&#2482;&#2507;&#2404; &#2478;&#2495;&#2472;&#2495;&#2463;&#2454;&#2494;&#2472;&#2503;&#2453; &#2474;&#2480;&#2439; &#2478;&#2494;&#2482; &#2454;&#2488;&#2482;&#2507; &#2477;&#2494;&#2476;&#2496;&#2480;&#2404; &#2455;&#2480;&#2478; &#2455;&#2480;&#2478; &#2463;&#2494;&#2463;&#2453;&#2494; &#2480;&#2488; &#2476;&#2482;&#2453;&#2510; &#2476;&#2482;&#2453;&#2510; &#2453;&#2480;&#2503; &#2459;&#2503;&#2524;&#2503; &#2470;&#2495;&#2482; &#2477;&#2494;&#2476;&#2496; &#2438;&#2478;&#2494;&#2480; &#2478;&#2497;&#2454;&#2503;&#2480; &#2477;&#2503;&#2468;&#2480;&#2404; &#2438;&#2478;&#2494;&#2480; &#2472;&#2494;&#2453;&#44; &#2464;&#2507;&#2463;&#44; &#2460;&#2495;&#2489;&#2476;&#2494; &#2477;&#2494;&#2476;&#2496;&#2480; &#2480;&#2488;&#2503; &#2477;&#2480;&#2474;&#2497;&#2480; &#2477;&#2480;&#2503; &#2455;&#2503;&#2459;&#2503;&#2404; &#2472;&#2507;&#2472;&#2468;&#2494; &#2488;&#2509;&#2476;&#2494;&#2470;&#44; &#2472;&#2507;&#2472;&#2468;&#2494; &#2455;&#2472;&#2509;&#2471;&#2404; &#2476;&#2497;&#2461;&#2482;&#2494;&#2478; &#2477;&#2494;&#2476;&#2496;&#2480; &#2437;&#2480;&#2509;&#2455;&#2494;&#2460;&#2478; &#2489;&#2482;&#2507;&#2404; &#2478;&#2497;&#2454;&#2477;&#2480;&#2509;&#2468;&#2495; &#2479;&#2507;&#2472;&#2496;&#2480;&#2488; &#2472;&#2495;&#2527;&#2503;&#2451; &#2486;&#2494;&#2472;&#2509;&#2468;&#2495; &#2482;&#2494;&#2455;&#2459;&#2503; &#2453;&#2494;&#2480;&#2472; &#2447;&#2476;&#2494;&#2480; &#2438;&#2478;&#2494;&#2480; &#2478;&#2497;&#2453;&#2509;&#2468;&#2495; &#2438;&#2488;&#2472;&#2509;&#2472;&#2404; &#2453;&#2497;&#2482;&#2495; &#2453;&#2480;&#2503; &#2475;&#2503;&#2482;&#2468;&#2503; &#2489;&#2476;&#2503;&#44; &#2472;&#2494;&#2489;&#2527; &#2455;&#2482;&#2494;&#2480; &#2477;&#2503;&#2468;&#2480;&#2503; &#2458;&#2482;&#2503; &#2479;&#2494;&#2476;&#2503; &#2478;&#2494;&#2482;&#2455;&#2497;&#2482;&#2507;&#2404;<br />&#2477;&#2494;&#2476;&#2495;&#2480; &#2458;&#2503;&#2489;&#2494;&#2480;&#2494;&#2527; &#2468;&#2499;&#2474;&#2509;&#2468;&#2495;&#2480; &#2459;&#2507;&#2527;&#2494;&#2404; &#2489;&#2494;&#2488;&#2495; &#2489;&#2494;&#2488;&#2495; &#2478;&#2497;&#2454;&#2404; &#2438;&#2478;&#2494;&#2480; &#2470;&#2497;&#2480;&#2509;&#2470;&#2486;&#2494;&#2527; &#2478;&#2460;&#2494; &#2474;&#2503;&#2527;&#2503;&#2459;&#2503;&#2404; &#2438;&#2478;&#2494;&#2453;&#2503; &#2453;&#2494;&#2459;&#2503; &#2465;&#2494;&#2453;&#2482;&#2507;&#2404; &#2476;&#2482;&#2482;&#2507;&#44; &#8216;&#2438;&#2488;&#2507; &#2468;&#2507;&#2478;&#2494;&#2453;&#2503; &#2447;&#2453;&#2463;&#2497; &#2438;&#2470;&#2480; &#2470;&#2503;&#2439;&#2404; &#2468;&#2497;&#2478;&#2495; &#2438;&#2478;&#2494;&#2453;&#2503; &#2437;&#2472;&#2503;&#2453; &#2478;&#2460;&#2494; &#2470;&#2495;&#2482;&#2503;&#2404; &#2447;&#2439; &#2478;&#2460;&#2494;&#2463;&#2494; &#2438;&#2478;&#2494;&#2453;&#2503; &#2438;&#2480; &#2453;&#2503;&#2441; &#2470;&#2503;&#2527; &#2472;&#2494;&#2439; &#2460;&#2496;&#2476;&#2472;&#2503;&#2404; &#2468;&#2497;&#2478;&#2495; &#2447;&#2468;&#2509;&#2468; &#2477;&#2494;&#2482;&#2507;&#2404; &#2468;&#2507;&#2478;&#2494;&#2480; &#2453;&#2494;&#2459;&#2503; &#2438;&#2478;&#2495; &#2458;&#2495;&#2480;&#2453;&#2499;&#2468;&#2460;&#2509;&#2462;&#2404; &#2468;&#2507;&#2478;&#2494;&#2480; &#2476;&#2494;&#2524;&#2494;&#2463;&#2494; &#2438;&#2478;&#2494;&#2453;&#2503; &#2470;&#2494;&#2451; &#2438;&#2478;&#2495; &#2458;&#2497;&#2487;&#2503; &#2470;&#2503;&#2476;&#2404;&#8217; &#2438;&#2478;&#2495; &#2447;&#2455;&#2495;&#2527;&#2503; &#2455;&#2495;&#2527;&#2503; &#2476;&#2494;&#2524;&#2494;&#2463;&#2494; &#2477;&#2494;&#2476;&#2496;&#2480; &#2478;&#2497;&#2454;&#2503; &#2471;&#2480;&#2482;&#2494;&#2478;&#2404; &#2447;&#2463;&#2494; &#2447;&#2454;&#2472; &#2488;&#2503;&#2478;&#2495; &#2489;&#2494;&#2480;&#2509;&#2465;&#2404; &#2477;&#2494;&#2476;&#2496; &#2478;&#2497;&#2454;&#2503;&#2480; &#2477;&#2503;&#2468;&#2480; &#2472;&#2495;&#2468;&#2503;&#2439; &#2447;&#2463;&#2494;&#2480; &#2476;&#2524; &#2489;&#2468;&#2503; &#2486;&#2497;&#2480;&#2497; &#2453;&#2480;&#2482;&#2507;&#2404; &#2478;&#2495;&#2472;&#2495;&#2463;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503;&#2439; &#2486;&#2453;&#2509;&#2468; &#2438;&#2480; &#2476;&#2524; &#2489;&#2527;&#2503; &#2455;&#2503;&#2482;&#2404; &#2438;&#2478;&#2495; &#2489;&#2494;&#2482;&#2453;&#2494; &#2464;&#2503;&#2482;&#2459;&#2495; &#2458;&#2507;&#2470;&#2494;&#2480; &#2487;&#2509;&#2463;&#2494;&#2439;&#2482;&#2503;&#2404; &#2477;&#2494;&#2476;&#2496;&#2480; &#2478;&#2497;&#2454;&#2503;&#2480; &#2477;&#2503;&#2468;&#2480; &#2438;&#2488;&#2494; &#2479;&#2494;&#2451;&#2527;&#2494; &#2453;&#2480;&#2468;&#2503; &#2453;&#2480;&#2468;&#2503; &#2470;&#2494;&#2480;&#2497;&#2472; &#2437;&#2472;&#2497;&#2477;&#2497;&#2468;&#2495; &#2489;&#2482;&#2507;&#2404; &#2447;&#2453;&#2463;&#2494; &#2476;&#2497;&#2470;&#2509;&#2471;&#2495; &#2489;&#2482;&#2507;&#2404; &#2474;&#2509;&#2480;&#2468;&#2495;&#2486;&#2507;&#2471; &#2472;&#2503;&#2476;&#2507;&#2404; &#2478;&#2494;&#2455;&#2496;&#2480; &#2478;&#2497;&#2454;&#2503;&#2480; &#2477;&#2503;&#2468;&#2480; &#2478;&#2494;&#2482; &#2459;&#2503;&#2524;&#2503; &#2470;&#2503;&#2476;&#2404; &#2477;&#2494;&#2476;&#2496; &#2476;&#2495;&#2459;&#2494;&#2472;&#2494;&#2527; &#2486;&#2497;&#2527;&#2503; &#2438;&#2478;&#2495; &#2454;&#2494;&#2463;&#2503;&#2480; &#2453;&#2495;&#2472;&#2494;&#2480;&#2503; &#2470;&#2494;&#2524;&#2495;&#2527;&#2503;&#2404; &#2477;&#2494;&#2476;&#2496;&#2480; &#2478;&#2497;&#2454;&#2503;&#2480; &#2477;&#2503;&#2468;&#2480; &#2438;&#2478;&#2494;&#2480; &#2471;&#2507;&#2472; &#2438;&#2488;&#2494; &#2479;&#2494;&#2451;&#2527;&#2494; &#2453;&#2480;&#2459;&#2503;&#2404; &#2486;&#2497;&#2471;&#2497; &#2479;&#2494;&#2451;&#2527;&#2494; &#2438;&#2488;&#2494; &#2438;&#2480; &#2438;&#2472;&#2472;&#2509;&#2470; &#2438;&#2478;&#2494;&#2480; &#2478;&#2472;&#2503;&#2404; &#2475;&#2497;&#2480;&#2509;&#2468;&#2495; &#2438;&#2478;&#2494;&#2480; &#2471;&#2507;&#2472;&#2503;&#2404; &#2478;&#2497;&#2463;&#2453;&#2495; &#2438;&#2478;&#2494;&#2480; &#2471;&#2507;&#2472; &#2454;&#2494;&#2458;&#2509;&#2459;&#2503;&#2404; &#2454;&#2494;&#2404; &#2468;&#2507;&#2453;&#2503; &#2489;&#2503;&#2465;&#2494;&#2527; &#2458;&#2497;&#2470;&#2503; &#2453;&#2507;&#2472; &#2488;&#2497;&#2454; &#2472;&#2503;&#2439;&#2404; &#2468;&#2507;&#2480; &#2478;&#2497;&#2454;&#2503;&#2439; &#2458;&#2497;&#2470;&#2495; &#2468;&#2494;&#2439;&#2404; &#2477;&#2494;&#2476;&#2496; &#2447;&#2453;&#2470;&#2478; &#2454;&#2494;&#2463;&#2503;&#2480; &#2453;&#2495;&#2472;&#2494;&#2480;&#2494;&#2527; &#2486;&#2497;&#2527;&#2503;&#2459;&#2503; &#2476;&#2482;&#2503; &#2477;&#2494;&#2476;&#2496;&#2480; &#2465;&#2494;&#2472; &#2474;&#2494;&#2486;&#2503;&#2480; &#2482;&#2494;&#2441;&#2470;&#2497;&#2471;&#2463;&#2494; &#2454;&#2494;&#2463;&#2503;&#2480; &#2453;&#2495;&#2472;&#2494;&#2480;&#2494; &#2476;&#2503;&#2527;&#2503; &#2472;&#2496;&#2458;&#2503;&#2480; &#2470;&#2495;&#2453;&#2503; &#2461;&#2497;&#2482;&#2503; &#2475;&#2509;&#2482;&#2507;&#2480;&#2503;&#2480; &#2453;&#2494;&#2459;&#2494;&#2453;&#2494;&#2459;&#2495; &#2458;&#2482;&#2503; &#2455;&#2503;&#2459;&#2503;&#2404; &#2486;&#2494;&#2482;&#2496;&#44; &#2453;&#2468;&#2509;&#2468;&#2476;&#2524; &#2470;&#2497;&#2471; &#2476;&#2494;&#2472;&#2495;&#2527;&#2503;&#2459;&#2503; &#2454;&#2503;&#2527;&#2503; &#2454;&#2503;&#2527;&#2503;&#2404; &#2482;&#2494;&#2441;&#2527;&#2503;&#2480; &#2470;&#2507;&#2482;&#2494; &#2470;&#2503;&#2454;&#2468;&#2503; &#2470;&#2503;&#2454;&#2468;&#2503; &#2471;&#2507;&#2472; &#2466;&#2507;&#2453;&#2494;&#2468;&#2503; &#2438;&#2480; &#2476;&#2503;&#2480; &#2453;&#2480;&#2468;&#2503; &#2482;&#2494;&#2455;&#2482;&#2494;&#2478; &#2477;&#2494;&#2476;&#2496;&#2480; &#2478;&#2497;&#2454;&#2503;&#2480; &#2477;&#2503;&#2468;&#2480;&#2404; &#2447;&#2453;&#2489;&#2494;&#2468;&#2503; &#2461;&#2497;&#2482;&#2472;&#2509;&#2468; &#2482;&#2494;&#2441;&#2463;&#2494; &#2471;&#2480;&#2503; &#2468;&#2497;&#2482;&#2503; &#2476;&#2495;&#2459;&#2494;&#2472;&#2494;&#2527; &#2480;&#2494;&#2454;&#2494;&#2480; &#2458;&#2503;&#2487;&#2509;&#2463;&#2494; &#2453;&#2480;&#2482;&#2494;&#2478;&#2404; &#2468;&#2497;&#2482;&#2468;&#2497;&#2482;&#2503; &#2476;&#2509;&#2479;&#2494;&#2455;&#2503;&#2480; &#2478;&#2468;&#2507; &#2482;&#2494;&#2455;&#2482;&#2507;&#2404; &#2451;&#2460;&#2472; &#2438;&#2459;&#2503;&#2404; &#2470;&#2497;&#2439; &#2453;&#2503;&#2460;&#2495;&#2480; &#2453;&#2478; &#2472;&#2494;&#2404; &#2480;&#2494;&#2454;&#2468;&#2503; &#2474;&#2494;&#2480;&#2482;&#2494;&#2478; &#2472;&#2494;&#44; &#2438;&#2476;&#2494;&#2480; &#2461;&#2497;&#2482;&#2503; &#2474;&#2524;&#2482;&#2507;&#2404; &#2438;&#2478;&#2495; &#2476;&#2507;&#2463;&#2494; &#2471;&#2480;&#2503; &#2461;&#2497;&#2482;&#2495;&#2527;&#2503; &#2480;&#2494;&#2454;&#2482;&#2494;&#2478; &#2489;&#2494;&#2468;&#2503;&#2404; &#2437;&#2472;&#2509;&#2479;&#2470;&#2495;&#2453;&#2503; &#2453;&#2507;&#2478;&#2480; &#2472;&#2494;&#2458;&#2495;&#2527;&#2503; &#2464;&#2494;&#2474; &#2478;&#2494;&#2480;&#2459;&#2495; &#2478;&#2497;&#2454;&#2503;&#2404; &#2447;&#2439; &#2458;&#2480;&#2478; &#2438;&#2472;&#2472;&#2509;&#2470;&#2478;&#2527; &#2488;&#2478;&#2527;&#2503; &#2438;&#2478;&#2494;&#2480; &#2478;&#2494;&#2482; &#2476;&#2503;&#2480; &#2489;&#2527;&#2503; &#2438;&#2488;&#2494;&#2480; &#2488;&#2478;&#2527; &#2489;&#2482;&#2507;&#2404; &#2438;&#2478;&#2495; &#2482;&#2494;&#2441;&#2470;&#2497;&#2471; &#2459;&#2503;&#2524;&#2503; &#2470;&#2495;&#2527;&#2503; &#2478;&#2494;&#2455;&#2496;&#2480; &#2458;&#2497;&#2482; &#2471;&#2480;&#2482;&#2494;&#2478; &#2470;&#2497;&#2439; &#2489;&#2494;&#2468;&#2503;&#2404; &#2478;&#2495;&#2472;&#2495;&#2463;&#2454;&#2494;&#2472;&#2503;&#2453; &#2474;&#2480; &#2447;&#2453;&#2470;&#2478; &#2458;&#2480;&#2478; &#2478;&#2497;&#2489;&#2497;&#2480;&#2509;&#2468;&#2503;&#44; &#2471;&#2507;&#2472;&#2463;&#2494; &#2464;&#2503;&#2488;&#2503; &#2471;&#2480;&#2482;&#2494;&#2478; &#2474;&#2497;&#2480;&#2507;&#2463;&#2494; &#2478;&#2497;&#2454;&#2503;&#2480; &#2477;&#2495;&#2468;&#2480;&#2404; &#2458;&#2495;&#2480;&#2495;&#2453; &#2458;&#2495;&#2480;&#2453; &#2453;&#2480;&#2503; &#2476;&#2496;&#2480;&#2509;&#2479;&#2474;&#2494;&#2468; &#2489;&#2482;&#2507; &#2458;&#2480;&#2478; &#2488;&#2497;&#2454;&#2503;&#2480; &#2447;&#2453;&#2463;&#2494; &#2438;&#2472;&#2472;&#2509;&#2470; &#2470;&#2495;&#2527;&#2503;&#2404; &#2478;&#2494;&#2455;&#2496; &#2478;&#2494;&#2469;&#2494; &#2488;&#2480;&#2494;&#2468;&#2503; &#2458;&#2494;&#2439;&#2482;&#2507;&#44; &#2438;&#2478;&#2495; &#2464;&#2503;&#2488;&#2503; &#2471;&#2480;&#2503; &#2480;&#2494;&#2454;&#2482;&#2494;&#2478;&#2404; &#2454;&#2494;&#2404; &#2478;&#2472;&#2503; &#2478;&#2472;&#2503; &#2476;&#2482;&#2482;&#2494;&#2478;&#2404; &#2478;&#2494;&#2482;&#2503;&#2480; &#2486;&#2503;&#2487; &#2475;&#2507;&#2463;&#2494; &#2476;&#2503;&#2480; &#2489;&#2451;&#2527;&#2494; &#2474;&#2480;&#2509;&#2479;&#2472;&#2509;&#2468; &#2482;&#2495;&#2457;&#2509;&#2455;&#2463;&#2494; &#2476;&#2503;&#2480; &#2453;&#2480;&#2468;&#2503; &#2470;&#2495;&#2482;&#2494;&#2478; &#2472;&#2494;&#2404; &#2438;&#2478;&#2494;&#2480; &#2486;&#2453;&#2509;&#2468;&#2495; &#2470;&#2503;&#2454;&#2503; &#2477;&#2494;&#2476;&#2496; &#2488;&#2509;&#2468;&#2478;&#2509;&#2477;&#2495;&#2468;&#2404; &#2476;&#2482;&#2482;&#2494;&#2478;&#44; &#8220;&#2438;&#2478;&#2495; &#2468;&#2507;&#2478;&#2494;&#2480;&#2463;&#2494; &#2454;&#2494;&#2439;&#2459;&#2495;&#44; &#2468;&#2497;&#2478;&#2495; &#2438;&#2478;&#2494;&#2480;&#2463;&#2494; &#2454;&#2494;&#2439;&#2482;&#2494;&#2404; &#2453;&#2495;&#2459;&#2497; &#2478;&#2472;&#2503; &#2453;&#2439;&#2480;&#2507; &#2472;&#2494;&#2404; &#2438;&#2478;&#2495; &#2468;&#2507;&#2478;&#2494;&#2480;&#2503; &#2474;&#2480;&#2503;&#2480;&#2476;&#2494;&#2480; &#2438;&#2488;&#2482;&#2503; &#2438;&#2476;&#2494;&#2480; &#2458;&#2497;&#2470;&#2476;&#2507;&#2404; &#2488;&#2494;&#2480;&#2494;&#2480;&#2494;&#2468; &#2469;&#2494;&#2453;&#2476;&#2507;&#2404; &#2468;&#2497;&#2478;&#2495; &#2454;&#2497;&#2476; &#2488;&#2497;&#2472;&#2509;&#2470;&#2480; &#2477;&#2494;&#2476;&#2496;&#2404;&#8221; &#2478;&#2472;&#2503; &#2478;&#2472;&#2503; &#2476;&#2482;&#2482;&#2494;&#2478;&#44; &#2468;&#2507;&#2480; &#2488;&#2494;&#2469;&#2503; &#2460;&#2496;&#2476;&#2472;&#2503; &#2479;&#2470;&#2495; &#2438;&#2478;&#2495; &#2470;&#2503;&#2454;&#2494; &#2453;&#2480;&#2495;&#2404; &#2454;&#2494;&#2472;&#2453;&#2495; &#2478;&#2494;&#2455;&#2496;&#2404;
                        </p>
                    </div>
                </div>
            </div>
        </section>

        <!-- Footer -->
        <footer id="footer">
            <div class="container">
                <ul class="icons">
                    <li><a href="#" class="icon fa-twitter"><span class="label">Twitter</span></a></li>
                    <li><a href="#" class="icon fa-facebook"><span class="label">Facebook</span></a></li>
                    <li><a href="#" class="icon fa-instagram"><span class="label">Instagram</span></a></li>
                    <li><a href="#" class="icon fa-envelope-o"><span class="label">Email</span></a></li>
                </ul>
            </div>
            <div class="copyright">
                &copy; App Hive. All rights reserved.
            </div>
        </footer>

        <!-- Scripts -->
        <script src="http://apphive.me/assets/js/jquery.min.js"></script>
        <script src="http://apphive.me/assets/js/jquery.scrollex.min.js"></script>
        <script src="http://apphive.me/assets/js/skel.min.js"></script>
        <script src="http://apphive.me/assets/js/util.js"></script>
        <script src="http://apphive.me/assets/js/main.js"></script>
    </body>
</html>