<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html lang="en-US"xmlns="http://www.w3.org/1999/xhtml">
    <head>
        <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
        <meta http-equiv="X-UA-Compatible" content="IE=edge"/>
        <meta name="viewport" content="width=device-width, initial-scale=1"/>
        <meta name="description" content="দক্ষিণ অাফ্রিকার সবচেয়ে নামকরা বিশ্ববিদ্যালয়টির নাম App Hive, App Hive Me"/>
        <meta name="keywords" content="দক্ষিণ অাফ্রিকার সবচেয়ে নামকরা বিশ্ববিদ্যালয়টির নাম App Hive, App Hive Me"/>

        <meta property="og:title" content="&#2470;&#2453;&#2509;&#2487;&#2495;&#2467; &#2437;&#2494;&#2475;&#2509;&#2480;&#2495;&#2453;&#2494;&#2480; &#2488;&#2476;&#2458;&#2503;&#2527;&#2503; &#2472;&#2494;&#2478;&#2453;&#2480;&#2494; &#2476;&#2495;&#2486;&#2509;&#2476;&#2476;&#2495;&#2470;&#2509;&#2479;&#2494;&#2482;&#2527;&#2463;&#2495;&#2480; &#2472;&#2494;&#2478;" />
        <meta property="og:description" content="&#2470;&#2453;&#2509;&#2487;&#2495;&#2467; &#2437;&#2494;&#2475;&#2509;&#2480;&#2495;&#2453;&#2494;&#2480; &#2488;&#2476;&#2458;&#2503;&#2527;&#2503; &#2472;&#2494;&#2478;&#2453;&#2480;&#2494; &#2476;&#2495;&#2486;&#2509;&#2476;&#2476;&#2495;&#2470;&#2509;&#2479;&#2494;&#2482;&#2527;&#2463;&#2495;&#2480; &#2472;&#2494;&#2478; &#2439;&#2441;&#2472;&#2495;&#2477;&#2494;&#2480;&#2509;&#2488;&#2495;&#2463;&#2495; &#2437;&#2476; &#2488;&#2494;&#2441;&#2470; &#2437;&#2494;&#2475;&#2509;&#2480;&#2495;&#2453;&#2494; &#2479;&#2494;&#2480; &#2488;&#2495;&#2434;&#2489;&#2470;&#2509;&#2476;&#2494;&#2480;&#2503; &#2482;&#2503;&#2454;&#2494; &#2480;&#2527;&#2503;&#2459;&#2503;&#45;&#45;&#45;&#13;&#10;&#39;&#2453;&#2507;&#2472; &#2460;&#2494;&#2468;&#2495;&#2453;&#2503; &#2471;&#2509;&#2476;&#2434;&#2488; &#2453;&#2480;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2474;&#2494;&#2480;&#2478;&#2494;&#2467;&#2476;&#2495;&#2453; &#2489;&#2494;&#2478;&#2482;&#2494; &#2453;&#2495;&#2434;&#2476;&#2494; &#2453;&#2509;&#2487;&#2503;&#2474;&#2472;&#2494;&#2488;&#2509;&#2468;&#2509;&#2480; &#2472;&#2495;&#2453;&#2509;&#2487;&#2503;&#2474;&#2503;&#2480; &#2470;&#2480;&#2453;&#2494;&#2480; &#2472;&#2503;&#2439;&#2551; &#2476;&#2480;&#2434; &#2488;&#2503;&#2439; &#2460;&#2494;&#2468;&#2495;&#2480; &#2486;&#2495;&#2453;&#2509;&#2487;&#2494;&#2480;&#2509;&#2469;&#2496;&#2470;&#2503;&#2480; &#2474;&#2480;&#2496;&#2453;&#2509;&#2487;&#2494;&#2527; &#2474;&#2509;&#2480;&#2468;&#2494;&#2480;&#2467;&#2494;&#2480; &#2488;&#2497;&#2479;&#2507;&#2455; &#2470;&#2495;&#2482;&#2503;&#2439; &#2489;&#2476;&#2503;&#2551; &#2453;&#2494;&#2480;&#2467; &#2447;&#2477;&#2494;&#2476;&#2503; &#2474;&#2480;&#2496;&#2453;&#2509;&#2487;&#2494; &#2470;&#2495;&#2527;&#2503; &#2468;&#2504;&#2480;&#2495; &#2489;&#2451;&#2527;&#2494; &#2465;&#2494;&#2453;&#2509;&#2468;&#2494;&#2480;&#2503;&#2480; &#2489;&#2494;&#2468;&#2503; &#2480;&#2507;&#2455;&#2496;&#2480; &#2478;&#2499;&#2468;&#2509;&#2479;&#2497; &#2489;&#2476;&#2503;&#2551; &#2439;&#2462;&#2509;&#2460;&#2495;&#2472;&#2495;&#2527;&#2494;&#2480;&#2470;&#2503;&#2480; &#2470;&#2509;&#2476;&#2494;&#2480;&#2494; &#2470;&#2494;&#2482;&#2494;&#2472;&#45;&#2453;&#2507;&#2464;&#2494;&#44; &#2439;&#2478;&#2494;&#2480;&#2494;&#2468; &#2471;&#2509;&#2476;&#2434;&#2488; &#2489;&#2476;&#2503; &#2447;&#2476;&#2434; &#2437;&#2480;&#2509;&#2469;&#2472;&#2496;&#2468;&#2495;&#2476;&#2495;&#2470;&#2470;&#2503;&#2480; &#2470;&#2509;&#2476;&#2494;&#2480;&#2494; &#2470;&#2503;&#2486;&#2503;&#2480; &#2437;&#2494;&#2480;&#2509;&#2469;&#2495;&#2453; &#2454;&#2494;&#2468; &#2470;&#2503;&#2441;&#2482;&#2495;&#2527;&#2494; &#2489;&#2476;&#2503;&#2551; &#2447;&#2459;&#2494;&#2524;&#2494; &#2476;&#2495;&#2458;&#2494;&#2480;&#2453;&#2470;&#2503;&#2480; &#2489;&#2494;&#2468;&#2503; &#2476;&#2495;&#2458;&#2494;&#2480; &#2476;&#2509;&#2479;&#2476;&#2488;&#2509;&#2469;&#2494;&#2480; &#2453;&#2476;&#2480; &#2480;&#2458;&#2472;&#2494; &#2489;&#2476;&#2503;&#2551; &#2488;&#2497;&#2468;&#2494;&#2480;&#2434; &#2486;&#2495;&#2453;&#2509;&#2487;&#2494;&#2476;&#2509;&#2479;&#2476;&#2488;&#2509;&#2469;&#2494; &#2477;&#2503;&#2457;&#2509;&#2455;&#2503; &#2474;&#2524;&#2494;&#2480; &#2478;&#2494;&#2472;&#2503; &#2489;&#2482;&#2507; &#2447;&#2453;&#2463;&#2495; &#2460;&#2494;&#2468;&#2495;&#2480; &#2437;&#2476;&#2482;&#2497;&#2474;&#2509;&#2468;&#2495;&#2551;&#39;&#13;&#10;&#2437;&#2494;&#2478;&#2494;&#2470;&#2503;&#2480; &#2470;&#2503;&#2486;&#2503;&#2480; &#2476;&#2480;&#2509;&#2468;&#2478;&#2494;&#2472; &#2437;&#2476;&#2488;&#2509;&#2469;&#2494;&#2480; &#2488;&#2494;&#2469;&#2503; &#2470;&#2453;&#2509;&#2487;&#2495;&#2467; &#2437;&#2494;&#2475;&#2509;&#2480;&#2495;&#2453;&#2494;&#2480; &#2476;&#2495;&#2486;&#2509;&#2476;&#2476;&#2495;&#2470;&#2509;&#2479;&#2494;&#2482;&#2494;&#2527;&#2503;&#2480; &#2488;&#2495;&#2434;&#2489;&#2470;&#2509;&#2476;&#2494;&#2480;&#2503;&#2480; &#2488;&#2468;&#2480;&#2509;&#2453;&#2478;&#2498;&#2482;&#2453; &#2476;&#2494;&#2467;&#2496;&#2480; &#2453;&#2468;&#2463;&#2497;&#2453;&#2497; &#2478;&#2495;&#2482; &#2476;&#2494; &#2437;&#2494;&#2478;&#2495;&#2482;&#63; Note: If you have any issues, contact us before giving a bad review. If you have any suggestions please send us an email instead of giving one star and bad review. Suggestions and feedback please contact contact@apphive.me - App Hive" />
        <meta property="og:type" content="article" />
        <meta property="og:image" content="http://apphive.me/fb-story/s-002.jpg" />
        <meta property="og:url" content="http://apphive.me/fb-story/story-2018-02-22.html" />
        <meta property="og:locale" content="en_US" />
        <meta property="og:site_name" content="App Hive - Math Play" />
        <title>APP Hive - দক্ষিণ অাফ্রিকার সবচেয়ে নামকরা বিশ্ববিদ্যালয়টির নাম</title>
        <link rel="icon" type="image/png" href="http://apphive.me/assets/favicon-apphive.png" />
        <link rel="stylesheet" href="http://apphive.me/assets/css/main.css" />
        <link rel="stylesheet" href="http://apphive.me/assets/css/app-grid.css" />
    </head>
    <body class="subpage">
        <!-- Header -->
        <header id="header">
            <div class="logo"><a href="http://apphive.me/app-store">APP <span>Hive</span></a></div>
            <a href="#menu">Menu</a>
        </header>

        <!-- Nav -->
        <nav id="menu">
            <ul class="links">
                <li><a href="http://apphive.me/">Home</a></li>
                <li><a href="http://apphive.me/app-store">App Store</a></li>
                <!--<li><a href="elements.html">Elements</a></li>-->
            </ul>
        </nav>

        <!-- One -->
        <section id="One" class="wrapper style3">
            <div class="inner">
                <header class="align-center">
                    <p>Eleifend vitae urna</p>
                    <h2>APP HIVE</h2>
                </header>
            </div>
        </section>

        <!-- Two -->
        <section id="two" class="wrapper style2">
            <div class="inner">
                <div class="box">
                    <div class="content">
                        <header class="align-center">
                            <p>maecenas sapien feugiat ex purus</p>
                            <h2>APP HIVE</h2>
                        </header>
                        <img src="http://apphive.me/fb-story/s-002.jpg" alt="" width="100%" />
                        <br />
                        <br />
                        <h4>&#2470;&#2453;&#2509;&#2487;&#2495;&#2467; &#2437;&#2494;&#2475;&#2509;&#2480;&#2495;&#2453;&#2494;&#2480; &#2488;&#2476;&#2458;&#2503;&#2527;&#2503; &#2472;&#2494;&#2478;&#2453;&#2480;&#2494; &#2476;&#2495;&#2486;&#2509;&#2476;&#2476;&#2495;&#2470;&#2509;&#2479;&#2494;&#2482;&#2527;&#2463;&#2495;&#2480; &#2472;&#2494;&#2478;</h4>
                        <p style="text-align:justify; color: #000000;">&#2470;&#2453;&#2509;&#2487;&#2495;&#2467; &#2437;&#2494;&#2475;&#2509;&#2480;&#2495;&#2453;&#2494;&#2480; &#2488;&#2476;&#2458;&#2503;&#2527;&#2503; &#2472;&#2494;&#2478;&#2453;&#2480;&#2494; &#2476;&#2495;&#2486;&#2509;&#2476;&#2476;&#2495;&#2470;&#2509;&#2479;&#2494;&#2482;&#2527;&#2463;&#2495;&#2480; &#2472;&#2494;&#2478; &#2439;&#2441;&#2472;&#2495;&#2477;&#2494;&#2480;&#2509;&#2488;&#2495;&#2463;&#2495; &#2437;&#2476; &#2488;&#2494;&#2441;&#2470; &#2437;&#2494;&#2475;&#2509;&#2480;&#2495;&#2453;&#2494; &#2479;&#2494;&#2480; &#2488;&#2495;&#2434;&#2489;&#2470;&#2509;&#2476;&#2494;&#2480;&#2503; &#2482;&#2503;&#2454;&#2494; &#2480;&#2527;&#2503;&#2459;&#2503;&#45;&#45;&#45;<br />&#39;&#2453;&#2507;&#2472; &#2460;&#2494;&#2468;&#2495;&#2453;&#2503; &#2471;&#2509;&#2476;&#2434;&#2488; &#2453;&#2480;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2474;&#2494;&#2480;&#2478;&#2494;&#2467;&#2476;&#2495;&#2453; &#2489;&#2494;&#2478;&#2482;&#2494; &#2453;&#2495;&#2434;&#2476;&#2494; &#2453;&#2509;&#2487;&#2503;&#2474;&#2472;&#2494;&#2488;&#2509;&#2468;&#2509;&#2480; &#2472;&#2495;&#2453;&#2509;&#2487;&#2503;&#2474;&#2503;&#2480; &#2470;&#2480;&#2453;&#2494;&#2480; &#2472;&#2503;&#2439;&#2551; &#2476;&#2480;&#2434; &#2488;&#2503;&#2439; &#2460;&#2494;&#2468;&#2495;&#2480; &#2486;&#2495;&#2453;&#2509;&#2487;&#2494;&#2480;&#2509;&#2469;&#2496;&#2470;&#2503;&#2480; &#2474;&#2480;&#2496;&#2453;&#2509;&#2487;&#2494;&#2527; &#2474;&#2509;&#2480;&#2468;&#2494;&#2480;&#2467;&#2494;&#2480; &#2488;&#2497;&#2479;&#2507;&#2455; &#2470;&#2495;&#2482;&#2503;&#2439; &#2489;&#2476;&#2503;&#2551; &#2453;&#2494;&#2480;&#2467; &#2447;&#2477;&#2494;&#2476;&#2503; &#2474;&#2480;&#2496;&#2453;&#2509;&#2487;&#2494; &#2470;&#2495;&#2527;&#2503; &#2468;&#2504;&#2480;&#2495; &#2489;&#2451;&#2527;&#2494; &#2465;&#2494;&#2453;&#2509;&#2468;&#2494;&#2480;&#2503;&#2480; &#2489;&#2494;&#2468;&#2503; &#2480;&#2507;&#2455;&#2496;&#2480; &#2478;&#2499;&#2468;&#2509;&#2479;&#2497; &#2489;&#2476;&#2503;&#2551; &#2439;&#2462;&#2509;&#2460;&#2495;&#2472;&#2495;&#2527;&#2494;&#2480;&#2470;&#2503;&#2480; &#2470;&#2509;&#2476;&#2494;&#2480;&#2494; &#2470;&#2494;&#2482;&#2494;&#2472;&#45;&#2453;&#2507;&#2464;&#2494;&#44; &#2439;&#2478;&#2494;&#2480;&#2494;&#2468; &#2471;&#2509;&#2476;&#2434;&#2488; &#2489;&#2476;&#2503; &#2447;&#2476;&#2434; &#2437;&#2480;&#2509;&#2469;&#2472;&#2496;&#2468;&#2495;&#2476;&#2495;&#2470;&#2470;&#2503;&#2480; &#2470;&#2509;&#2476;&#2494;&#2480;&#2494; &#2470;&#2503;&#2486;&#2503;&#2480; &#2437;&#2494;&#2480;&#2509;&#2469;&#2495;&#2453; &#2454;&#2494;&#2468; &#2470;&#2503;&#2441;&#2482;&#2495;&#2527;&#2494; &#2489;&#2476;&#2503;&#2551; &#2447;&#2459;&#2494;&#2524;&#2494; &#2476;&#2495;&#2458;&#2494;&#2480;&#2453;&#2470;&#2503;&#2480; &#2489;&#2494;&#2468;&#2503; &#2476;&#2495;&#2458;&#2494;&#2480; &#2476;&#2509;&#2479;&#2476;&#2488;&#2509;&#2469;&#2494;&#2480; &#2453;&#2476;&#2480; &#2480;&#2458;&#2472;&#2494; &#2489;&#2476;&#2503;&#2551; &#2488;&#2497;&#2468;&#2494;&#2480;&#2434; &#2486;&#2495;&#2453;&#2509;&#2487;&#2494;&#2476;&#2509;&#2479;&#2476;&#2488;&#2509;&#2469;&#2494; &#2477;&#2503;&#2457;&#2509;&#2455;&#2503; &#2474;&#2524;&#2494;&#2480; &#2478;&#2494;&#2472;&#2503; &#2489;&#2482;&#2507; &#2447;&#2453;&#2463;&#2495; &#2460;&#2494;&#2468;&#2495;&#2480; &#2437;&#2476;&#2482;&#2497;&#2474;&#2509;&#2468;&#2495;&#2551;&#39;<br />&#2437;&#2494;&#2478;&#2494;&#2470;&#2503;&#2480; &#2470;&#2503;&#2486;&#2503;&#2480; &#2476;&#2480;&#2509;&#2468;&#2478;&#2494;&#2472; &#2437;&#2476;&#2488;&#2509;&#2469;&#2494;&#2480; &#2488;&#2494;&#2469;&#2503; &#2470;&#2453;&#2509;&#2487;&#2495;&#2467; &#2437;&#2494;&#2475;&#2509;&#2480;&#2495;&#2453;&#2494;&#2480; &#2476;&#2495;&#2486;&#2509;&#2476;&#2476;&#2495;&#2470;&#2509;&#2479;&#2494;&#2482;&#2494;&#2527;&#2503;&#2480; &#2488;&#2495;&#2434;&#2489;&#2470;&#2509;&#2476;&#2494;&#2480;&#2503;&#2480; &#2488;&#2468;&#2480;&#2509;&#2453;&#2478;&#2498;&#2482;&#2453; &#2476;&#2494;&#2467;&#2496;&#2480; &#2453;&#2468;&#2463;&#2497;&#2453;&#2497; &#2478;&#2495;&#2482; &#2476;&#2494; &#2437;&#2494;&#2478;&#2495;&#2482;&#63;
                        </p>
                    </div>
                </div>
            </div>
        </section>

        <!-- Footer -->
        <footer id="footer">
            <div class="container">
                <ul class="icons">
                    <li><a href="#" class="icon fa-twitter"><span class="label">Twitter</span></a></li>
                    <li><a href="#" class="icon fa-facebook"><span class="label">Facebook</span></a></li>
                    <li><a href="#" class="icon fa-instagram"><span class="label">Instagram</span></a></li>
                    <li><a href="#" class="icon fa-envelope-o"><span class="label">Email</span></a></li>
                </ul>
            </div>
            <div class="copyright">
                &copy; App Hive. All rights reserved.
            </div>
        </footer>

        <!-- Scripts -->
        <script src="http://apphive.me/assets/js/jquery.min.js"></script>
        <script src="http://apphive.me/assets/js/jquery.scrollex.min.js"></script>
        <script src="http://apphive.me/assets/js/skel.min.js"></script>
        <script src="http://apphive.me/assets/js/util.js"></script>
        <script src="http://apphive.me/assets/js/main.js"></script>
    </body>
</html>