<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html lang="en-US"xmlns="http://www.w3.org/1999/xhtml">
    <head>
        <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
        <meta http-equiv="X-UA-Compatible" content="IE=edge"/>
        <meta name="viewport" content="width=device-width, initial-scale=1"/>
        <meta name="description" content="হামলাকারী কারা হামলার ধরন থেকেই স্পষ্ট: প্রধানমন্ত্রী App Hive, App Hive Me"/>
        <meta name="keywords" content="হামলাকারী কারা হামলার ধরন থেকেই স্পষ্ট: প্রধানমন্ত্রী App Hive, App Hive Me"/>

        <meta property="og:title" content="&#2489;&#2494;&#2478;&#2482;&#2494;&#2453;&#2494;&#2480;&#2496; &#2453;&#2494;&#2480;&#2494; &#2489;&#2494;&#2478;&#2482;&#2494;&#2480; &#2471;&#2480;&#2472; &#2469;&#2503;&#2453;&#2503;&#2439; &#2488;&#2509;&#2474;&#2487;&#2509;&#2463;&#58; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496;" />
        <meta property="og:description" content="&#2476;&#2495;&#2486;&#2495;&#2487;&#2509;&#2463; &#2482;&#2503;&#2454;&#2453; &#2451; &#2437;&#2471;&#2509;&#2479;&#2494;&#2474;&#2453; &#2478;&#2497;&#2489;&#2478;&#2509;&#2478;&#2470; &#2460;&#2494;&#2475;&#2480; &#2439;&#2453;&#2476;&#2494;&#2482;&#2503;&#2480; &#2451;&#2474;&#2480; &#2489;&#2494;&#2478;&#2482;&#2494;&#2480; &#2456;&#2463;&#2472;&#2494; &#2441;&#2482;&#2509;&#2482;&#2503;&#2454; &#2453;&#2480;&#2503; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496; &#2486;&#2503;&#2454; &#2489;&#2494;&#2488;&#2495;&#2472;&#2494; &#2476;&#2482;&#2503;&#2459;&#2503;&#2472;&#44; &#2455;&#2468;&#2453;&#2494;&#2482; &#2447;&#2453;&#2463;&#2495; &#2437;&#2472;&#2494;&#2453;&#2494;&#2457;&#2509;&#2453;&#2509;&#2487;&#2495;&#2468; &#2456;&#2463;&#2472;&#2494; &#2456;&#2463;&#2503;&#2459;&#2503;&#2404; &#2489;&#2494;&#2478;&#2482;&#2494;&#2453;&#2494;&#2480;&#2496; &#2453;&#2494;&#2480;&#2494;&#44; &#2447;&#2463;&#2494; &#2489;&#2494;&#2478;&#2482;&#2494;&#2480; &#2471;&#2480;&#2472; &#2469;&#2503;&#2453;&#2503;&#2439; &#2488;&#2509;&#2474;&#2487;&#2509;&#2463; &#2489;&#2527;&#2503; &#2455;&#2503;&#2459;&#2503;&#2404;&#13;&#10;&#13;&#10;&#2474;&#2509;&#2480;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496; &#2486;&#2503;&#2454; &#2489;&#2494;&#2488;&#2495;&#2472;&#2494; &#2438;&#2460; &#2480;&#2507;&#2476;&#2476;&#2494;&#2480; &#2488;&#2453;&#2494;&#2482;&#2503; &#2480;&#2494;&#2460;&#2471;&#2494;&#2472;&#2496;&#2480; &#2451;&#2488;&#2478;&#2494;&#2472;&#2496; &#2488;&#2509;&#2478;&#2499;&#2468;&#2495; &#2478;&#2495;&#2482;&#2472;&#2494;&#2527;&#2468;&#2472;&#2503; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472; &#2451; &#2474;&#2509;&#2480;&#2479;&#2497;&#2453;&#2509;&#2468;&#2495; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2467;&#2494;&#2482;&#2527; &#2438;&#2527;&#2507;&#2460;&#2495;&#2468; &#2476;&#2457;&#2509;&#2455;&#2476;&#2472;&#2509;&#2471;&#2497; &#2475;&#2503;&#2482;&#2507;&#2486;&#2495;&#2474;&#44; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472; &#2451; &#2474;&#2509;&#2480;&#2479;&#2497;&#2453;&#2509;&#2468;&#2495; &#2475;&#2503;&#2482;&#2507;&#2486;&#2495;&#2474; &#40;&#2447;&#2472;&#2447;&#2488;&#2463;&#2495;&#41; &#2451; &#2455;&#2476;&#2503;&#2487;&#2467;&#2494; &#2437;&#2472;&#2497;&#2470;&#2494;&#2472; &#2474;&#2509;&#2480;&#2470;&#2494;&#2472; &#2437;&#2472;&#2497;&#2487;&#2509;&#2464;&#2494;&#2472;&#2503; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2437;&#2468;&#2495;&#2469;&#2495;&#2480; &#2477;&#2494;&#2487;&#2467;&#2503; &#2447;&#2488;&#2476; &#2453;&#2469;&#2494; &#2476;&#2482;&#2503;&#2472;&#2404;&#13;&#10;&#13;&#10;&#2486;&#2503;&#2454; &#2489;&#2494;&#2488;&#2495;&#2472;&#2494; &#2476;&#2482;&#2503;&#2472;&#44; &#8216;&#2479;&#2494;&#2480;&#2494; &#2447;&#2439; &#2456;&#2463;&#2472;&#2494;&#2455;&#2497;&#2482;&#2507; &#2456;&#2463;&#2494;&#2527;&#44; &#2468;&#2494;&#2480;&#2494; &#2471;&#2480;&#2509;&#2478;&#2494;&#2472;&#2509;&#2471;&#2404; &#2437;&#2471;&#2509;&#2479;&#2494;&#2474;&#2453; &#2478;&#2497;&#2489;&#2478;&#2509;&#2478;&#2470; &#2460;&#2494;&#2475;&#2480; &#2439;&#2453;&#2476;&#2494;&#2482; &#2447;&#2453;&#2463;&#2494; &#2437;&#2472;&#2497;&#2487;&#2509;&#2464;&#2494;&#2472;&#2503; &#2476;&#2488;&#2503; &#2459;&#2495;&#2482;&#2503;&#2472;&#44; &#2488;&#2503;&#2454;&#2494;&#2472;&#2503; &#2468;&#2494;&#2433;&#2453;&#2503; &#2459;&#2497;&#2480;&#2495; &#2478;&#2494;&#2480;&#2494; &#2489;&#2527;&#2503;&#2459;&#2503;&#2404;&#8217;&#13;&#10;&#13;&#10;&#2488;&#2472;&#2509;&#2468;&#2494;&#2472;&#2470;&#2503;&#2480; &#2437;&#2460;&#2509;&#2462;&#2468;&#2494;&#2480; &#2437;&#2472;&#2509;&#2471;&#2453;&#2494;&#2480; &#2469;&#2503;&#2453;&#2503; &#2478;&#2497;&#2453;&#2509;&#2468; &#2480;&#2494;&#2454;&#2468;&#2503; &#2447;&#2476;&#2434; &#2447; &#2476;&#2495;&#2487;&#2527;&#2503; &#2468;&#2494;&#2470;&#2503;&#2480; &#2488;&#2458;&#2503;&#2468;&#2472; &#2453;&#2480;&#2503; &#2455;&#2524;&#2503; &#2468;&#2497;&#2482;&#2468;&#2503; &#2437;&#2477;&#2495;&#2477;&#2494;&#2476;&#2453;&#45;&#2486;&#2495;&#2453;&#2509;&#2487;&#2453;&#2488;&#2489; &#2488;&#2434;&#2486;&#2509;&#2482;&#2495;&#2487;&#2509;&#2463; &#2488;&#2476;&#2494;&#2439;&#2453;&#2503; &#2447;&#2453;&#2479;&#2507;&#2455;&#2503; &#2453;&#2494;&#2460; &#2453;&#2480;&#2494;&#2480; &#2438;&#2489;&#2509;&#2476;&#2494;&#2472; &#2460;&#2494;&#2472;&#2494;&#2472; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496;&#2404;&#13;&#10;&#13;&#10;&#2474;&#2509;&#2480;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496; &#2476;&#2482;&#2503;&#2472;&#44; &#2460;&#2494;&#2475;&#2480; &#2439;&#2453;&#2476;&#2494;&#2482;&#2503;&#2480; &#2451;&#2474;&#2480; &#2489;&#2494;&#2478;&#2482;&#2494;&#2480; &#2488;&#2457;&#2509;&#2455;&#2503; &#2488;&#2457;&#2509;&#2455;&#2503; &#2468;&#2495;&#2472;&#2495; &#2447;&#2527;&#2494;&#2480; &#2475;&#2507;&#2480;&#2509;&#2488;&#2503;&#2480; &#2489;&#2503;&#2482;&#2495;&#2453;&#2474;&#2509;&#2463;&#2494;&#2480; &#2474;&#2494;&#2464;&#2495;&#2527;&#2503; &#2468;&#2494;&#2433;&#2453;&#2503; &#40;&#2460;&#2494;&#2475;&#2480; &#2439;&#2453;&#2476;&#2494;&#2482;&#41; &#2441;&#2472;&#2509;&#2472;&#2468; &#2458;&#2495;&#2453;&#2495;&#2510;&#2488;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2466;&#2494;&#2453;&#2494; &#2488;&#2495;&#2447;&#2478;&#2447;&#2439;&#2458;&#2503; &#2472;&#2495;&#2527;&#2503; &#2438;&#2488;&#2503;&#2472;&#2404;&#13;&#10;&#13;&#10;&#2486;&#2503;&#2454; &#2489;&#2494;&#2488;&#2495;&#2472;&#2494; &#2476;&#2482;&#2503;&#2472;&#44; &#8216;&#2460;&#2494;&#2475;&#2480; &#2439;&#2453;&#2476;&#2494;&#2482;&#2503;&#2480; &#2437;&#2476;&#2488;&#2509;&#2469;&#2494; &#2447;&#2454;&#2472; &#2437;&#2472;&#2503;&#2453;&#2463;&#2494;&#2439; &#2488;&#2509;&#2463;&#2503;&#2476;&#2482;&#44; &#2477;&#2494;&#2482;&#2507;&#2404;&#8217;&#13;&#10;&#13;&#10;&#2474;&#2509;&#2480;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496; &#2476;&#2482;&#2503;&#2472;&#44; &#2479;&#2494;&#2480;&#2494; &#2447;&#2439; &#2456;&#2463;&#2472;&#2494;&#2455;&#2497;&#2482;&#2507; &#2456;&#2463;&#2494;&#2527;&#44; &#2468;&#2494;&#2480;&#2494; &#2478;&#2472;&#2503; &#2453;&#2480;&#2503;&#44; &#2447;&#2453;&#2463;&#2494; &#2478;&#2494;&#2472;&#2497;&#2487; &#2454;&#2497;&#2472; &#2453;&#2480;&#2482;&#2503;&#2439; &#2476;&#2497;&#2461;&#2495; &#2468;&#2494;&#2480;&#2494; &#2476;&#2503;&#2489;&#2503;&#2486;&#2468;&#2503; &#2458;&#2482;&#2503; &#2479;&#2494;&#2476;&#2503;&#2404; &#2468;&#2494;&#2480;&#2494; &#2453;&#2507;&#2472;&#2507; &#2470;&#2495;&#2472; &#2476;&#2503;&#2489;&#2503;&#2486;&#2468;&#2503; &#2479;&#2494;&#2476;&#2503; &#2472;&#2494;&#2404; &#2468;&#2494;&#2480;&#2494; &#2470;&#2507;&#2460;&#2454;&#2503;&#2480; &#2438;&#2455;&#2497;&#2472;&#2503; &#2474;&#2497;&#2524;&#2476;&#2503;&#44; &#2447;&#2468;&#2503; &#2453;&#2507;&#2472;&#2507; &#2488;&#2472;&#2509;&#2470;&#2503;&#2489; &#2472;&#2503;&#2439;&#2404; &#2453;&#2494;&#2480;&#2467;&#44; &#2472;&#2495;&#2480;&#2496;&#2489; &#2478;&#2494;&#2472;&#2497;&#2487; &#2489;&#2468;&#2509;&#2479;&#2494; &#2453;&#2480;&#2482;&#2503; &#2453;&#2503;&#2441; &#2476;&#2503;&#2489;&#2503;&#2486;&#2468;&#2503; &#2479;&#2503;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503; &#2472;&#2494;&#2404;&#13;&#10;&#13;&#10;&#2486;&#2503;&#2454; &#2489;&#2494;&#2488;&#2495;&#2472;&#2494; &#2476;&#2482;&#2503;&#2472;&#44; &#8216;&#2468;&#2494;&#2489;&#2482;&#2503; &#2468;&#2494;&#2480;&#2494; &#2447;&#2439; &#2437;&#2472;&#2509;&#2471;&#2468;&#2509;&#2476;&#2503; &#2477;&#2497;&#2455;&#2459;&#2503; &#2453;&#2503;&#2472;&#63; &#2479;&#2470;&#2495;&#2451; &#2438;&#2478;&#2480;&#2494; &#2488;&#2495;&#2470;&#2509;&#2471;&#2494;&#2472;&#2509;&#2468; &#2472;&#2495;&#2527;&#2503;&#2459;&#2495;&#44; &#2447;&#2439; &#2476;&#2494;&#2434;&#2482;&#2494;&#2470;&#2503;&#2486;&#2503; &#2453;&#2507;&#2472;&#2507; &#2480;&#2453;&#2478; &#2488;&#2472;&#2509;&#2468;&#2509;&#2480;&#2494;&#2488;&#45;&#2460;&#2457;&#2509;&#2455;&#2495;&#2476;&#2494;&#2470; &#2438;&#2478;&#2480;&#2494; &#2458;&#2482;&#2468;&#2503; &#2470;&#2503;&#2476; &#2472;&#2494;&#2404; &#2478;&#2494;&#2470;&#2453;&#2503;&#2480; &#2476;&#2495;&#2480;&#2497;&#2470;&#2509;&#2471;&#2503;&#2451; &#2438;&#2478;&#2480;&#2494; &#2437;&#2477;&#2495;&#2479;&#2494;&#2472; &#2458;&#2494;&#2482;&#2494;&#2458;&#2509;&#2459;&#2495;&#2404; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2486;&#2495;&#2453;&#2509;&#2487;&#2453;&#44; &#2437;&#2477;&#2495;&#2477;&#2494;&#2476;&#2453;&#44; &#2478;&#2488;&#2460;&#2495;&#2470;&#2503;&#2480; &#2439;&#2478;&#2494;&#2478; &#2469;&#2503;&#2453;&#2503; &#2486;&#2497;&#2480;&#2497; &#2453;&#2480;&#2503; &#2437;&#2472;&#2509;&#2479;&#2494;&#2472;&#2509;&#2479; &#2471;&#2480;&#2509;&#2478;&#2503;&#2480; &#2474;&#2509;&#2480;&#2468;&#2509;&#2479;&#2503;&#2453;&#2453;&#2503; &#2479;&#2503;&#2454;&#2494;&#2472;&#2503;&#2439; &#2479;&#2494;&#2458;&#2509;&#2459;&#2495;&#44; &#2488;&#2503;&#2454;&#2494;&#2472;&#2503;&#2439; &#2488;&#2453;&#2482;&#2503;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495; &#2438;&#2478;&#2495; &#2460;&#2457;&#2509;&#2455;&#2495;&#2476;&#2494;&#2470;&#2476;&#2495;&#2480;&#2507;&#2471;&#2496; &#2438;&#2489;&#2509;&#2476;&#2494;&#2472; &#2460;&#2494;&#2472;&#2494;&#2458;&#2509;&#2459;&#2495;&#2404;&#8217;&#13;&#10;&#13;&#10;&#2474;&#2509;&#2480;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496; &#2476;&#2482;&#2503;&#2472;&#44; &#2447;&#2478;&#2472;&#2453;&#2495; &#2468;&#2495;&#2472;&#2495; &#2479;&#2503;&#2488;&#2476; &#2474;&#2494;&#2476;&#2482;&#2495;&#2453; &#2478;&#2495;&#2463;&#2495;&#2434; &#2453;&#2480;&#2503;&#2472;&#44; &#2488;&#2503;&#2454;&#2494;&#2472;&#2503;&#2451; &#2438;&#2489;&#2509;&#2476;&#2494;&#2472; &#2460;&#2494;&#2472;&#2494;&#2472;&#8212;&#2478;&#2494;&#2470;&#2453;&#44; &#2488;&#2472;&#2509;&#2468;&#2509;&#2480;&#2494;&#2488; &#2451; &#2460;&#2457;&#2509;&#2455;&#2495;&#2476;&#2494;&#2470; &#2469;&#2503;&#2453;&#2503; &#2488;&#2476;&#2494;&#2439; &#2478;&#2495;&#2482;&#2503; &#2459;&#2503;&#2482;&#2503;&#2478;&#2503;&#2527;&#2503;&#2453;&#2503; &#2478;&#2497;&#2453;&#2509;&#2468; &#2480;&#2494;&#2454;&#2468;&#2503; &#2489;&#2476;&#2503;&#2404; &#2447; &#2460;&#2472;&#2509;&#2479; &#2479;&#2494; &#2479;&#2494; &#2453;&#2480;&#2467;&#2496;&#2527; &#2488;&#2476;&#2494;&#2439;&#2453;&#2503; &#2468;&#2494;&#45;&#2439; &#2453;&#2480;&#2468;&#2503; &#2489;&#2476;&#2503;&#2404;&#13;&#10;&#13;&#10;&#2486;&#2494;&#2489;&#2460;&#2494;&#2482;&#2494;&#2482; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472; &#2451; &#2474;&#2509;&#2480;&#2479;&#2497;&#2453;&#2509;&#2468;&#2495; &#2476;&#2495;&#2486;&#2509;&#2476;&#2476;&#2495;&#2470;&#2509;&#2479;&#2494;&#2482;&#2527; &#2453;&#2509;&#2479;&#2494;&#2478;&#2509;&#2474;&#2494;&#2488;&#2503; &#2455;&#2468;&#2453;&#2494;&#2482; &#2486;&#2472;&#2495;&#2476;&#2494;&#2480; &#2447;&#2453; &#2479;&#2497;&#2476;&#2453;&#2503;&#2480; &#2437;&#2468;&#2480;&#2509;&#2453;&#2495;&#2468; &#2489;&#2494;&#2478;&#2482;&#2494;&#2527; &#2459;&#2497;&#2480;&#2495;&#2453;&#2494;&#2489;&#2468; &#2489;&#2472; &#2460;&#2494;&#2475;&#2480; &#2439;&#2453;&#2476;&#2494;&#2482;&#2404; &#2468;&#2494;&#2433;&#2453;&#2503; &#2468;&#2494;&#2510;&#2453;&#2509;&#2487;&#2467;&#2495;&#2453;&#2477;&#2494;&#2476;&#2503; &#2488;&#2495;&#2482;&#2503;&#2463; &#2447;&#2478; &#2447; &#2460;&#2495; &#2451;&#2488;&#2478;&#2494;&#2472;&#2496; &#2478;&#2503;&#2465;&#2495;&#2453;&#2503;&#2482; &#2453;&#2482;&#2503;&#2460; &#2489;&#2494;&#2488;&#2474;&#2494;&#2468;&#2494;&#2482;&#2503; &#2472;&#2503;&#2451;&#2527;&#2494; &#2489;&#2527;&#2404; &#2488;&#2503;&#2454;&#2494;&#2472; &#2469;&#2503;&#2453;&#2503; &#2474;&#2480;&#2503; &#2468;&#2494;&#2433;&#2453;&#2503; &#2466;&#2494;&#2453;&#2494; &#2488;&#2478;&#2509;&#2478;&#2495;&#2482;&#2495;&#2468; &#2488;&#2494;&#2478;&#2480;&#2495;&#2453; &#2489;&#2494;&#2488;&#2474;&#2494;&#2468;&#2494;&#2482;&#2503; &#40;&#2488;&#2495;&#2447;&#2478;&#2447;&#2439;&#2458;&#41; &#2488;&#2509;&#2469;&#2494;&#2472;&#2494;&#2472;&#2509;&#2468;&#2480; &#2453;&#2480;&#2494; &#2489;&#2527;&#2404;&#13;&#10;&#13;&#10;&#2488;&#2480;&#2453;&#2494;&#2480; &#2470;&#2503;&#2486;&#2453;&#2503; &#2460;&#2457;&#2509;&#2455;&#2495;&#2476;&#2494;&#2470;&#44; &#2488;&#2472;&#2509;&#2468;&#2509;&#2480;&#2494;&#2488; &#2451; &#2478;&#2494;&#2470;&#2453;&#2478;&#2497;&#2453;&#2509;&#2468; &#2453;&#2480;&#2468;&#2503; &#2458;&#2494;&#2527; &#2441;&#2482;&#2509;&#2482;&#2503;&#2454; &#2453;&#2480;&#2503; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496; &#2468;&#2494;&#2433;&#2480; &#2477;&#2494;&#2487;&#2467;&#2503; &#2474;&#2509;&#2480;&#2468;&#2495;&#2463;&#2495; &#2486;&#2495;&#2453;&#2509;&#2487;&#2494;&#2474;&#2509;&#2480;&#2468;&#2495;&#2487;&#2509;&#2464;&#2494;&#2472;&#2503;&#2480; &#2486;&#2495;&#2453;&#2509;&#2487;&#2494;&#2480;&#2509;&#2469;&#2496;&#2480;&#2494; &#2453;&#2507;&#2469;&#2494;&#2527; &#2479;&#2494;&#2458;&#2509;&#2459;&#2503;&#44; &#2453;&#2494;&#2480; &#2488;&#2457;&#2509;&#2455;&#2503; &#2479;&#2494;&#2458;&#2509;&#2459;&#2503;&#44; &#2453;&#2494;&#2480; &#2488;&#2457;&#2509;&#2455;&#2503; &#2478;&#2495;&#2486;&#2459;&#2503;&#44; &#2453;&#2496; &#2453;&#2480;&#2459;&#2503;&#44; &#2468;&#2494;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495; &#2482;&#2453;&#2509;&#2487; &#2480;&#2494;&#2454;&#2494;&#2480; &#2438;&#2489;&#2509;&#2476;&#2494;&#2472; &#2460;&#2494;&#2472;&#2494;&#2472;&#2404;&#13;&#10;&#13;&#10;&#2459;&#2503;&#2482;&#2503;&#2478;&#2503;&#2527;&#2503;&#2470;&#2503;&#2480; &#2479;&#2503;&#2472; &#2478;&#2494;&#45;&#2476;&#2494;&#2476;&#2494;&#2480; &#2488;&#2457;&#2509;&#2455;&#2503; &#2447;&#2453;&#2463;&#2494; &#2477;&#2494;&#2482;&#2507; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453; &#2489;&#2527;&#44; &#2478;&#2494;&#45;&#2476;&#2494;&#2476;&#2494;&#2453;&#2503; &#2488;&#2472;&#2509;&#2468;&#2494;&#2472;&#2503;&#2480;&#2494; &#2478;&#2472;&#2503;&#2480; &#2453;&#2469;&#2494; &#2454;&#2497;&#2482;&#2503; &#2476;&#2482;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#44; &#2474;&#2480;&#2488;&#2509;&#2474;&#2480;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2488;&#2503; &#2471;&#2480;&#2472;&#2503;&#2480; &#2447;&#2453;&#2463;&#2494; &#2478;&#2494;&#2472;&#2488;&#2495;&#2453; &#2479;&#2507;&#2455;&#2494;&#2479;&#2507;&#2455; &#2469;&#2494;&#2453;&#2494; &#2474;&#2509;&#2480;&#2527;&#2507;&#2460;&#2472; &#2476;&#2482;&#2503; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496; &#2441;&#2482;&#2509;&#2482;&#2503;&#2454; &#2453;&#2480;&#2503;&#2472;&#2404;&#13;&#10;&#13;&#10;&#2486;&#2503;&#2454; &#2489;&#2494;&#2488;&#2495;&#2472;&#2494; &#2476;&#2482;&#2503;&#2472;&#44; &#2459;&#2503;&#2482;&#2503;&#2478;&#2503;&#2527;&#2503;&#2480;&#2494; &#2476;&#2524; &#2489;&#2451;&#2527;&#2494;&#2480; &#2488;&#2478;&#2527; &#2447;&#2453;&#2503;&#2453; &#2476;&#2527;&#2488;&#2503; &#2468;&#2494;&#2470;&#2503;&#2480; &#2447;&#2453;&#2503;&#2453; &#2480;&#2453;&#2478; &#2478;&#2494;&#2472;&#2488;&#2495;&#2453; &#2476;&#2499;&#2470;&#2509;&#2471;&#2495; &#2456;&#2463;&#2503;&#2404; &#2488;&#2503;&#2439; &#2476;&#2495;&#2487;&#2527;&#2463;&#2495;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495; &#2478;&#2494;&#45;&#2476;&#2494;&#2476;&#2494;&#2453;&#2503; &#2472;&#2460;&#2480; &#2470;&#2503;&#2451;&#2527;&#2494;&#44; &#2478;&#2494;&#45;&#2476;&#2494;&#2476;&#2494;&#2453;&#2503; &#2438;&#2480;&#2451; &#2488;&#2489;&#2472;&#2486;&#2496;&#2482; &#2489;&#2451;&#2527;&#2494; &#2447;&#2476;&#2434; &#2459;&#2503;&#2482;&#2503;&#2478;&#2503;&#2527;&#2503;&#2480;&#2494; &#2479;&#2503;&#2472; &#2476;&#2495;&#2474;&#2469;&#2503; &#2472;&#2494; &#2479;&#2494;&#2527;&#44; &#2468;&#2494;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495; &#2482;&#2453;&#2509;&#2487; &#2480;&#2494;&#2454;&#2468;&#2503; &#2489;&#2476;&#2503;&#2404;&#13;&#10;&#13;&#10;&#2474;&#2509;&#2480;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496; &#2476;&#2482;&#2503;&#2472;&#44; &#8216;&#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2447;&#2468; &#2478;&#2503;&#2471;&#2494;&#2476;&#2496; &#2459;&#2503;&#2482;&#2503;&#2478;&#2503;&#2527;&#2503;&#44; &#2468;&#2494;&#2480;&#2494; &#2479;&#2503;&#2472; &#2453;&#2503;&#2441; &#2476;&#2495;&#2474;&#2469;&#2503; &#2472;&#2494; &#2479;&#2494;&#2527;&#44; &#2488;&#2503;&#2463;&#2494;&#2439; &#2438;&#2478;&#2480;&#2494; &#2458;&#2494;&#2439;&#2404; &#2453;&#2494;&#2480;&#2467;&#44; &#2470;&#2503;&#2486;&#2453;&#2503; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2488;&#2503;&#2477;&#2494;&#2476;&#2503; &#2455;&#2524;&#2503; &#2468;&#2497;&#2482;&#2468;&#2503; &#2489;&#2476;&#2503;&#2404; &#2438;&#2478;&#2480;&#2494; &#2438;&#2480; &#2474;&#2495;&#2459;&#2495;&#2527;&#2503; &#2479;&#2494;&#2476; &#2472;&#2494;&#2404; &#2488;&#2494;&#2478;&#2472;&#2503;&#2480; &#2470;&#2495;&#2453;&#2503; &#2447;&#2455;&#2507;&#2476;&#2404; &#2476;&#2495;&#2486;&#2509;&#2476;&#2503;&#2480; &#2488;&#2457;&#2509;&#2455;&#2503; &#2468;&#2494;&#2482; &#2478;&#2495;&#2482;&#2495;&#2527;&#2503; &#2458;&#2482;&#2476;&#2404;&#8217;&#13;&#10;&#13;&#10;&#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472; &#2451; &#2474;&#2509;&#2480;&#2479;&#2497;&#2453;&#2509;&#2468;&#2495;&#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496; &#2488;&#2509;&#2469;&#2474;&#2468;&#2495; &#2439;&#2527;&#2494;&#2475;&#2503;&#2488; &#2451;&#2488;&#2478;&#2494;&#2472; &#2437;&#2472;&#2497;&#2487;&#2509;&#2464;&#2494;&#2472;&#2503; &#2488;&#2477;&#2494;&#2474;&#2468;&#2495;&#2468;&#2509;&#2476; &#2453;&#2480;&#2503;&#2472;&#2404; &#2437;&#2472;&#2497;&#2487;&#2509;&#2464;&#2494;&#2472;&#2503; &#2476;&#2495;&#2486;&#2503;&#2487; &#2437;&#2468;&#2495;&#2469;&#2495; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; &#2476;&#2453;&#2509;&#2468;&#2499;&#2468;&#2494; &#2453;&#2480;&#2503;&#2472; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472; &#2451; &#2474;&#2509;&#2480;&#2479;&#2497;&#2453;&#2509;&#2468;&#2495; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2467;&#2494;&#2482;&#2527; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&#2495;&#2468; &#2488;&#2434;&#2488;&#2470;&#2496;&#2527; &#2488;&#2509;&#2469;&#2494;&#2527;&#2496; &#2453;&#2478;&#2495;&#2463;&#2495;&#2480; &#2488;&#2477;&#2494;&#2474;&#2468;&#2495; &#2465;&#2494;&#46; &#2438;&#2475;&#2478; &#2480;&#2497;&#2489;&#2497;&#2482; &#2489;&#2453;&#2404; &#2488;&#2434;&#2486;&#2509;&#2482;&#2495;&#2487;&#2509;&#2463; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2467;&#2494;&#2482;&#2527;&#2503;&#2480; &#2488;&#2458;&#2495;&#2476; &#2478;&#2507;&#46; &#2438;&#2472;&#2507;&#2527;&#2494;&#2480; &#2489;&#2507;&#2488;&#2503;&#2472; &#2437;&#2472;&#2497;&#2487;&#2509;&#2464;&#2494;&#2472;&#2503; &#2488;&#2509;&#2476;&#2494;&#2455;&#2468; &#2476;&#2453;&#2509;&#2468;&#2476;&#2509;&#2479; &#2470;&#2503;&#2472;&#2404; &#2437;&#2472;&#2497;&#2487;&#2509;&#2464;&#2494;&#2472;&#2503; &#2535;&#2535;&#2540; &#2460;&#2472;&#2453;&#2503; &#2476;&#2457;&#2509;&#2455;&#2476;&#2472;&#2509;&#2471;&#2497; &#2475;&#2503;&#2482;&#2507;&#2486;&#2495;&#2474;&#44; &#2536; &#2489;&#2494;&#2460;&#2494;&#2480; &#2537;&#2539;&#2542; &#2460;&#2472;&#2453;&#2503; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472; &#2451; &#2474;&#2509;&#2480;&#2479;&#2497;&#2453;&#2509;&#2468;&#2495; &#2475;&#2503;&#2482;&#2507;&#2486;&#2495;&#2474; &#40;&#2447;&#2472;&#2447;&#2488;&#2463;&#2495;&#41; &#2447;&#2476;&#2434; &#2535;&#2538;&#2535;&#2463;&#2495; &#2474;&#2509;&#2480;&#2453;&#2482;&#2509;&#2474;&#2453;&#2503; &#2455;&#2476;&#2503;&#2487;&#2467;&#2494; &#2437;&#2472;&#2497;&#2470;&#2494;&#2472; &#2474;&#2509;&#2480;&#2470;&#2494;&#2472; &#2453;&#2480;&#2494; &#2489;&#2527;&#2404; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496; &#2463;&#2507;&#2453;&#2503;&#2472; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; &#2536;&#2534; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495; &#2451; &#2474;&#2509;&#2480;&#2468;&#2495;&#2487;&#2509;&#2464;&#2494;&#2472;&#2503;&#2480; &#2489;&#2494;&#2468;&#2503; &#2475;&#2503;&#2482;&#2507;&#2486;&#2495;&#2474; &#2451; &#2437;&#2472;&#2497;&#2470;&#2494;&#2472;&#2503;&#2480; &#2458;&#2503;&#2453; &#2468;&#2497;&#2482;&#2503; &#2470;&#2503;&#2472;&#2404; &#2437;&#2472;&#2497;&#2487;&#2509;&#2464;&#2494;&#2472;&#2503; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2495;&#2474;&#2480;&#2495;&#2487;&#2470;&#2503;&#2480; &#2488;&#2470;&#2488;&#2509;&#2479;&#44; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496;&#2480; &#2441;&#2474;&#2470;&#2503;&#2487;&#2509;&#2463;&#2494;&#44; &#2488;&#2434;&#2488;&#2470; &#2488;&#2470;&#2488;&#2509;&#2479;&#44; &#2488;&#2480;&#2453;&#2494;&#2480;&#2503;&#2480; &#2441;&#2458;&#2509;&#2458;&#2474;&#2470;&#2488;&#2509;&#2469; &#2453;&#2480;&#2509;&#2478;&#2453;&#2480;&#2509;&#2468;&#2494;&#44; &#2438;&#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2495;&#2468; &#2437;&#2468;&#2495;&#2469;&#2495; &#2451; &#2475;&#2503;&#2482;&#2507;&#2486;&#2495;&#2474;&#2474;&#2509;&#2480;&#2494;&#2474;&#2509;&#2468;&#2480;&#2494; &#2441;&#2474;&#2488;&#2509;&#2469;&#2495;&#2468; &#2459;&#2495;&#2482;&#2503;&#2472;&#2404; Note: If you have any issues, contact us before giving a bad review. If you have any suggestions please send us an email instead of giving one star and bad review. Suggestions and feedback please contact contact@apphive.me - App Hive" />
        <meta property="og:type" content="article" />
        <meta property="og:image" content="http://apphive.me/fb-story/s-002.jpg" />
        <meta property="og:url" content="http://apphive.me/fb-story/story-2018-03-05.html" />
        <meta property="og:locale" content="en_US" />
        <meta property="og:site_name" content="App Hive - Math Play" />
        <title>APP Hive - হামলাকারী কারা হামলার ধরন থেকেই স্পষ্ট: প্রধানমন্ত্রী</title>
        <link rel="icon" type="image/png" href="http://apphive.me/assets/favicon-apphive.png" />
        <link rel="stylesheet" href="http://apphive.me/assets/css/main.css" />
        <link rel="stylesheet" href="http://apphive.me/assets/css/app-grid.css" />
    </head>
    <body class="subpage">
        <!-- Header -->
        <header id="header">
            <div class="logo"><a href="http://apphive.me/app-store">APP <span>Hive</span></a></div>
            <a href="#menu">Menu</a>
        </header>

        <!-- Nav -->
        <nav id="menu">
            <ul class="links">
                <li><a href="http://apphive.me/">Home</a></li>
                <li><a href="http://apphive.me/app-store">App Store</a></li>
                <!--<li><a href="elements.html">Elements</a></li>-->
            </ul>
        </nav>

        <!-- One -->
        <section id="One" class="wrapper style3">
            <div class="inner">
                <header class="align-center">
                    <p>Eleifend vitae urna</p>
                    <h2>APP HIVE</h2>
                </header>
            </div>
        </section>

        <!-- Two -->
        <section id="two" class="wrapper style2">
            <div class="inner">
                <div class="box">
                    <div class="content">
                        <header class="align-center">
                            <p>maecenas sapien feugiat ex purus</p>
                            <h2>APP HIVE</h2>
                        </header>
                        <img src="http://apphive.me/fb-story/s-002.jpg" alt="" width="100%" />
                        <br />
                        <br />
                        <h4>&#2489;&#2494;&#2478;&#2482;&#2494;&#2453;&#2494;&#2480;&#2496; &#2453;&#2494;&#2480;&#2494; &#2489;&#2494;&#2478;&#2482;&#2494;&#2480; &#2471;&#2480;&#2472; &#2469;&#2503;&#2453;&#2503;&#2439; &#2488;&#2509;&#2474;&#2487;&#2509;&#2463;&#58; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496;</h4>
                        <p style="text-align:justify; color: #000000;">&#2476;&#2495;&#2486;&#2495;&#2487;&#2509;&#2463; &#2482;&#2503;&#2454;&#2453; &#2451; &#2437;&#2471;&#2509;&#2479;&#2494;&#2474;&#2453; &#2478;&#2497;&#2489;&#2478;&#2509;&#2478;&#2470; &#2460;&#2494;&#2475;&#2480; &#2439;&#2453;&#2476;&#2494;&#2482;&#2503;&#2480; &#2451;&#2474;&#2480; &#2489;&#2494;&#2478;&#2482;&#2494;&#2480; &#2456;&#2463;&#2472;&#2494; &#2441;&#2482;&#2509;&#2482;&#2503;&#2454; &#2453;&#2480;&#2503; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496; &#2486;&#2503;&#2454; &#2489;&#2494;&#2488;&#2495;&#2472;&#2494; &#2476;&#2482;&#2503;&#2459;&#2503;&#2472;&#44; &#2455;&#2468;&#2453;&#2494;&#2482; &#2447;&#2453;&#2463;&#2495; &#2437;&#2472;&#2494;&#2453;&#2494;&#2457;&#2509;&#2453;&#2509;&#2487;&#2495;&#2468; &#2456;&#2463;&#2472;&#2494; &#2456;&#2463;&#2503;&#2459;&#2503;&#2404; &#2489;&#2494;&#2478;&#2482;&#2494;&#2453;&#2494;&#2480;&#2496; &#2453;&#2494;&#2480;&#2494;&#44; &#2447;&#2463;&#2494; &#2489;&#2494;&#2478;&#2482;&#2494;&#2480; &#2471;&#2480;&#2472; &#2469;&#2503;&#2453;&#2503;&#2439; &#2488;&#2509;&#2474;&#2487;&#2509;&#2463; &#2489;&#2527;&#2503; &#2455;&#2503;&#2459;&#2503;&#2404;<br /><br />&#2474;&#2509;&#2480;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496; &#2486;&#2503;&#2454; &#2489;&#2494;&#2488;&#2495;&#2472;&#2494; &#2438;&#2460; &#2480;&#2507;&#2476;&#2476;&#2494;&#2480; &#2488;&#2453;&#2494;&#2482;&#2503; &#2480;&#2494;&#2460;&#2471;&#2494;&#2472;&#2496;&#2480; &#2451;&#2488;&#2478;&#2494;&#2472;&#2496; &#2488;&#2509;&#2478;&#2499;&#2468;&#2495; &#2478;&#2495;&#2482;&#2472;&#2494;&#2527;&#2468;&#2472;&#2503; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472; &#2451; &#2474;&#2509;&#2480;&#2479;&#2497;&#2453;&#2509;&#2468;&#2495; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2467;&#2494;&#2482;&#2527; &#2438;&#2527;&#2507;&#2460;&#2495;&#2468; &#2476;&#2457;&#2509;&#2455;&#2476;&#2472;&#2509;&#2471;&#2497; &#2475;&#2503;&#2482;&#2507;&#2486;&#2495;&#2474;&#44; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472; &#2451; &#2474;&#2509;&#2480;&#2479;&#2497;&#2453;&#2509;&#2468;&#2495; &#2475;&#2503;&#2482;&#2507;&#2486;&#2495;&#2474; &#40;&#2447;&#2472;&#2447;&#2488;&#2463;&#2495;&#41; &#2451; &#2455;&#2476;&#2503;&#2487;&#2467;&#2494; &#2437;&#2472;&#2497;&#2470;&#2494;&#2472; &#2474;&#2509;&#2480;&#2470;&#2494;&#2472; &#2437;&#2472;&#2497;&#2487;&#2509;&#2464;&#2494;&#2472;&#2503; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2437;&#2468;&#2495;&#2469;&#2495;&#2480; &#2477;&#2494;&#2487;&#2467;&#2503; &#2447;&#2488;&#2476; &#2453;&#2469;&#2494; &#2476;&#2482;&#2503;&#2472;&#2404;<br /><br />&#2486;&#2503;&#2454; &#2489;&#2494;&#2488;&#2495;&#2472;&#2494; &#2476;&#2482;&#2503;&#2472;&#44; &#8216;&#2479;&#2494;&#2480;&#2494; &#2447;&#2439; &#2456;&#2463;&#2472;&#2494;&#2455;&#2497;&#2482;&#2507; &#2456;&#2463;&#2494;&#2527;&#44; &#2468;&#2494;&#2480;&#2494; &#2471;&#2480;&#2509;&#2478;&#2494;&#2472;&#2509;&#2471;&#2404; &#2437;&#2471;&#2509;&#2479;&#2494;&#2474;&#2453; &#2478;&#2497;&#2489;&#2478;&#2509;&#2478;&#2470; &#2460;&#2494;&#2475;&#2480; &#2439;&#2453;&#2476;&#2494;&#2482; &#2447;&#2453;&#2463;&#2494; &#2437;&#2472;&#2497;&#2487;&#2509;&#2464;&#2494;&#2472;&#2503; &#2476;&#2488;&#2503; &#2459;&#2495;&#2482;&#2503;&#2472;&#44; &#2488;&#2503;&#2454;&#2494;&#2472;&#2503; &#2468;&#2494;&#2433;&#2453;&#2503; &#2459;&#2497;&#2480;&#2495; &#2478;&#2494;&#2480;&#2494; &#2489;&#2527;&#2503;&#2459;&#2503;&#2404;&#8217;<br /><br />&#2488;&#2472;&#2509;&#2468;&#2494;&#2472;&#2470;&#2503;&#2480; &#2437;&#2460;&#2509;&#2462;&#2468;&#2494;&#2480; &#2437;&#2472;&#2509;&#2471;&#2453;&#2494;&#2480; &#2469;&#2503;&#2453;&#2503; &#2478;&#2497;&#2453;&#2509;&#2468; &#2480;&#2494;&#2454;&#2468;&#2503; &#2447;&#2476;&#2434; &#2447; &#2476;&#2495;&#2487;&#2527;&#2503; &#2468;&#2494;&#2470;&#2503;&#2480; &#2488;&#2458;&#2503;&#2468;&#2472; &#2453;&#2480;&#2503; &#2455;&#2524;&#2503; &#2468;&#2497;&#2482;&#2468;&#2503; &#2437;&#2477;&#2495;&#2477;&#2494;&#2476;&#2453;&#45;&#2486;&#2495;&#2453;&#2509;&#2487;&#2453;&#2488;&#2489; &#2488;&#2434;&#2486;&#2509;&#2482;&#2495;&#2487;&#2509;&#2463; &#2488;&#2476;&#2494;&#2439;&#2453;&#2503; &#2447;&#2453;&#2479;&#2507;&#2455;&#2503; &#2453;&#2494;&#2460; &#2453;&#2480;&#2494;&#2480; &#2438;&#2489;&#2509;&#2476;&#2494;&#2472; &#2460;&#2494;&#2472;&#2494;&#2472; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496;&#2404;<br /><br />&#2474;&#2509;&#2480;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496; &#2476;&#2482;&#2503;&#2472;&#44; &#2460;&#2494;&#2475;&#2480; &#2439;&#2453;&#2476;&#2494;&#2482;&#2503;&#2480; &#2451;&#2474;&#2480; &#2489;&#2494;&#2478;&#2482;&#2494;&#2480; &#2488;&#2457;&#2509;&#2455;&#2503; &#2488;&#2457;&#2509;&#2455;&#2503; &#2468;&#2495;&#2472;&#2495; &#2447;&#2527;&#2494;&#2480; &#2475;&#2507;&#2480;&#2509;&#2488;&#2503;&#2480; &#2489;&#2503;&#2482;&#2495;&#2453;&#2474;&#2509;&#2463;&#2494;&#2480; &#2474;&#2494;&#2464;&#2495;&#2527;&#2503; &#2468;&#2494;&#2433;&#2453;&#2503; &#40;&#2460;&#2494;&#2475;&#2480; &#2439;&#2453;&#2476;&#2494;&#2482;&#41; &#2441;&#2472;&#2509;&#2472;&#2468; &#2458;&#2495;&#2453;&#2495;&#2510;&#2488;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2466;&#2494;&#2453;&#2494; &#2488;&#2495;&#2447;&#2478;&#2447;&#2439;&#2458;&#2503; &#2472;&#2495;&#2527;&#2503; &#2438;&#2488;&#2503;&#2472;&#2404;<br /><br />&#2486;&#2503;&#2454; &#2489;&#2494;&#2488;&#2495;&#2472;&#2494; &#2476;&#2482;&#2503;&#2472;&#44; &#8216;&#2460;&#2494;&#2475;&#2480; &#2439;&#2453;&#2476;&#2494;&#2482;&#2503;&#2480; &#2437;&#2476;&#2488;&#2509;&#2469;&#2494; &#2447;&#2454;&#2472; &#2437;&#2472;&#2503;&#2453;&#2463;&#2494;&#2439; &#2488;&#2509;&#2463;&#2503;&#2476;&#2482;&#44; &#2477;&#2494;&#2482;&#2507;&#2404;&#8217;<br /><br />&#2474;&#2509;&#2480;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496; &#2476;&#2482;&#2503;&#2472;&#44; &#2479;&#2494;&#2480;&#2494; &#2447;&#2439; &#2456;&#2463;&#2472;&#2494;&#2455;&#2497;&#2482;&#2507; &#2456;&#2463;&#2494;&#2527;&#44; &#2468;&#2494;&#2480;&#2494; &#2478;&#2472;&#2503; &#2453;&#2480;&#2503;&#44; &#2447;&#2453;&#2463;&#2494; &#2478;&#2494;&#2472;&#2497;&#2487; &#2454;&#2497;&#2472; &#2453;&#2480;&#2482;&#2503;&#2439; &#2476;&#2497;&#2461;&#2495; &#2468;&#2494;&#2480;&#2494; &#2476;&#2503;&#2489;&#2503;&#2486;&#2468;&#2503; &#2458;&#2482;&#2503; &#2479;&#2494;&#2476;&#2503;&#2404; &#2468;&#2494;&#2480;&#2494; &#2453;&#2507;&#2472;&#2507; &#2470;&#2495;&#2472; &#2476;&#2503;&#2489;&#2503;&#2486;&#2468;&#2503; &#2479;&#2494;&#2476;&#2503; &#2472;&#2494;&#2404; &#2468;&#2494;&#2480;&#2494; &#2470;&#2507;&#2460;&#2454;&#2503;&#2480; &#2438;&#2455;&#2497;&#2472;&#2503; &#2474;&#2497;&#2524;&#2476;&#2503;&#44; &#2447;&#2468;&#2503; &#2453;&#2507;&#2472;&#2507; &#2488;&#2472;&#2509;&#2470;&#2503;&#2489; &#2472;&#2503;&#2439;&#2404; &#2453;&#2494;&#2480;&#2467;&#44; &#2472;&#2495;&#2480;&#2496;&#2489; &#2478;&#2494;&#2472;&#2497;&#2487; &#2489;&#2468;&#2509;&#2479;&#2494; &#2453;&#2480;&#2482;&#2503; &#2453;&#2503;&#2441; &#2476;&#2503;&#2489;&#2503;&#2486;&#2468;&#2503; &#2479;&#2503;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503; &#2472;&#2494;&#2404;<br /><br />&#2486;&#2503;&#2454; &#2489;&#2494;&#2488;&#2495;&#2472;&#2494; &#2476;&#2482;&#2503;&#2472;&#44; &#8216;&#2468;&#2494;&#2489;&#2482;&#2503; &#2468;&#2494;&#2480;&#2494; &#2447;&#2439; &#2437;&#2472;&#2509;&#2471;&#2468;&#2509;&#2476;&#2503; &#2477;&#2497;&#2455;&#2459;&#2503; &#2453;&#2503;&#2472;&#63; &#2479;&#2470;&#2495;&#2451; &#2438;&#2478;&#2480;&#2494; &#2488;&#2495;&#2470;&#2509;&#2471;&#2494;&#2472;&#2509;&#2468; &#2472;&#2495;&#2527;&#2503;&#2459;&#2495;&#44; &#2447;&#2439; &#2476;&#2494;&#2434;&#2482;&#2494;&#2470;&#2503;&#2486;&#2503; &#2453;&#2507;&#2472;&#2507; &#2480;&#2453;&#2478; &#2488;&#2472;&#2509;&#2468;&#2509;&#2480;&#2494;&#2488;&#45;&#2460;&#2457;&#2509;&#2455;&#2495;&#2476;&#2494;&#2470; &#2438;&#2478;&#2480;&#2494; &#2458;&#2482;&#2468;&#2503; &#2470;&#2503;&#2476; &#2472;&#2494;&#2404; &#2478;&#2494;&#2470;&#2453;&#2503;&#2480; &#2476;&#2495;&#2480;&#2497;&#2470;&#2509;&#2471;&#2503;&#2451; &#2438;&#2478;&#2480;&#2494; &#2437;&#2477;&#2495;&#2479;&#2494;&#2472; &#2458;&#2494;&#2482;&#2494;&#2458;&#2509;&#2459;&#2495;&#2404; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2486;&#2495;&#2453;&#2509;&#2487;&#2453;&#44; &#2437;&#2477;&#2495;&#2477;&#2494;&#2476;&#2453;&#44; &#2478;&#2488;&#2460;&#2495;&#2470;&#2503;&#2480; &#2439;&#2478;&#2494;&#2478; &#2469;&#2503;&#2453;&#2503; &#2486;&#2497;&#2480;&#2497; &#2453;&#2480;&#2503; &#2437;&#2472;&#2509;&#2479;&#2494;&#2472;&#2509;&#2479; &#2471;&#2480;&#2509;&#2478;&#2503;&#2480; &#2474;&#2509;&#2480;&#2468;&#2509;&#2479;&#2503;&#2453;&#2453;&#2503; &#2479;&#2503;&#2454;&#2494;&#2472;&#2503;&#2439; &#2479;&#2494;&#2458;&#2509;&#2459;&#2495;&#44; &#2488;&#2503;&#2454;&#2494;&#2472;&#2503;&#2439; &#2488;&#2453;&#2482;&#2503;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495; &#2438;&#2478;&#2495; &#2460;&#2457;&#2509;&#2455;&#2495;&#2476;&#2494;&#2470;&#2476;&#2495;&#2480;&#2507;&#2471;&#2496; &#2438;&#2489;&#2509;&#2476;&#2494;&#2472; &#2460;&#2494;&#2472;&#2494;&#2458;&#2509;&#2459;&#2495;&#2404;&#8217;<br /><br />&#2474;&#2509;&#2480;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496; &#2476;&#2482;&#2503;&#2472;&#44; &#2447;&#2478;&#2472;&#2453;&#2495; &#2468;&#2495;&#2472;&#2495; &#2479;&#2503;&#2488;&#2476; &#2474;&#2494;&#2476;&#2482;&#2495;&#2453; &#2478;&#2495;&#2463;&#2495;&#2434; &#2453;&#2480;&#2503;&#2472;&#44; &#2488;&#2503;&#2454;&#2494;&#2472;&#2503;&#2451; &#2438;&#2489;&#2509;&#2476;&#2494;&#2472; &#2460;&#2494;&#2472;&#2494;&#2472;&#8212;&#2478;&#2494;&#2470;&#2453;&#44; &#2488;&#2472;&#2509;&#2468;&#2509;&#2480;&#2494;&#2488; &#2451; &#2460;&#2457;&#2509;&#2455;&#2495;&#2476;&#2494;&#2470; &#2469;&#2503;&#2453;&#2503; &#2488;&#2476;&#2494;&#2439; &#2478;&#2495;&#2482;&#2503; &#2459;&#2503;&#2482;&#2503;&#2478;&#2503;&#2527;&#2503;&#2453;&#2503; &#2478;&#2497;&#2453;&#2509;&#2468; &#2480;&#2494;&#2454;&#2468;&#2503; &#2489;&#2476;&#2503;&#2404; &#2447; &#2460;&#2472;&#2509;&#2479; &#2479;&#2494; &#2479;&#2494; &#2453;&#2480;&#2467;&#2496;&#2527; &#2488;&#2476;&#2494;&#2439;&#2453;&#2503; &#2468;&#2494;&#45;&#2439; &#2453;&#2480;&#2468;&#2503; &#2489;&#2476;&#2503;&#2404;<br /><br />&#2486;&#2494;&#2489;&#2460;&#2494;&#2482;&#2494;&#2482; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472; &#2451; &#2474;&#2509;&#2480;&#2479;&#2497;&#2453;&#2509;&#2468;&#2495; &#2476;&#2495;&#2486;&#2509;&#2476;&#2476;&#2495;&#2470;&#2509;&#2479;&#2494;&#2482;&#2527; &#2453;&#2509;&#2479;&#2494;&#2478;&#2509;&#2474;&#2494;&#2488;&#2503; &#2455;&#2468;&#2453;&#2494;&#2482; &#2486;&#2472;&#2495;&#2476;&#2494;&#2480; &#2447;&#2453; &#2479;&#2497;&#2476;&#2453;&#2503;&#2480; &#2437;&#2468;&#2480;&#2509;&#2453;&#2495;&#2468; &#2489;&#2494;&#2478;&#2482;&#2494;&#2527; &#2459;&#2497;&#2480;&#2495;&#2453;&#2494;&#2489;&#2468; &#2489;&#2472; &#2460;&#2494;&#2475;&#2480; &#2439;&#2453;&#2476;&#2494;&#2482;&#2404; &#2468;&#2494;&#2433;&#2453;&#2503; &#2468;&#2494;&#2510;&#2453;&#2509;&#2487;&#2467;&#2495;&#2453;&#2477;&#2494;&#2476;&#2503; &#2488;&#2495;&#2482;&#2503;&#2463; &#2447;&#2478; &#2447; &#2460;&#2495; &#2451;&#2488;&#2478;&#2494;&#2472;&#2496; &#2478;&#2503;&#2465;&#2495;&#2453;&#2503;&#2482; &#2453;&#2482;&#2503;&#2460; &#2489;&#2494;&#2488;&#2474;&#2494;&#2468;&#2494;&#2482;&#2503; &#2472;&#2503;&#2451;&#2527;&#2494; &#2489;&#2527;&#2404; &#2488;&#2503;&#2454;&#2494;&#2472; &#2469;&#2503;&#2453;&#2503; &#2474;&#2480;&#2503; &#2468;&#2494;&#2433;&#2453;&#2503; &#2466;&#2494;&#2453;&#2494; &#2488;&#2478;&#2509;&#2478;&#2495;&#2482;&#2495;&#2468; &#2488;&#2494;&#2478;&#2480;&#2495;&#2453; &#2489;&#2494;&#2488;&#2474;&#2494;&#2468;&#2494;&#2482;&#2503; &#40;&#2488;&#2495;&#2447;&#2478;&#2447;&#2439;&#2458;&#41; &#2488;&#2509;&#2469;&#2494;&#2472;&#2494;&#2472;&#2509;&#2468;&#2480; &#2453;&#2480;&#2494; &#2489;&#2527;&#2404;<br /><br />&#2488;&#2480;&#2453;&#2494;&#2480; &#2470;&#2503;&#2486;&#2453;&#2503; &#2460;&#2457;&#2509;&#2455;&#2495;&#2476;&#2494;&#2470;&#44; &#2488;&#2472;&#2509;&#2468;&#2509;&#2480;&#2494;&#2488; &#2451; &#2478;&#2494;&#2470;&#2453;&#2478;&#2497;&#2453;&#2509;&#2468; &#2453;&#2480;&#2468;&#2503; &#2458;&#2494;&#2527; &#2441;&#2482;&#2509;&#2482;&#2503;&#2454; &#2453;&#2480;&#2503; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496; &#2468;&#2494;&#2433;&#2480; &#2477;&#2494;&#2487;&#2467;&#2503; &#2474;&#2509;&#2480;&#2468;&#2495;&#2463;&#2495; &#2486;&#2495;&#2453;&#2509;&#2487;&#2494;&#2474;&#2509;&#2480;&#2468;&#2495;&#2487;&#2509;&#2464;&#2494;&#2472;&#2503;&#2480; &#2486;&#2495;&#2453;&#2509;&#2487;&#2494;&#2480;&#2509;&#2469;&#2496;&#2480;&#2494; &#2453;&#2507;&#2469;&#2494;&#2527; &#2479;&#2494;&#2458;&#2509;&#2459;&#2503;&#44; &#2453;&#2494;&#2480; &#2488;&#2457;&#2509;&#2455;&#2503; &#2479;&#2494;&#2458;&#2509;&#2459;&#2503;&#44; &#2453;&#2494;&#2480; &#2488;&#2457;&#2509;&#2455;&#2503; &#2478;&#2495;&#2486;&#2459;&#2503;&#44; &#2453;&#2496; &#2453;&#2480;&#2459;&#2503;&#44; &#2468;&#2494;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495; &#2482;&#2453;&#2509;&#2487; &#2480;&#2494;&#2454;&#2494;&#2480; &#2438;&#2489;&#2509;&#2476;&#2494;&#2472; &#2460;&#2494;&#2472;&#2494;&#2472;&#2404;<br /><br />&#2459;&#2503;&#2482;&#2503;&#2478;&#2503;&#2527;&#2503;&#2470;&#2503;&#2480; &#2479;&#2503;&#2472; &#2478;&#2494;&#45;&#2476;&#2494;&#2476;&#2494;&#2480; &#2488;&#2457;&#2509;&#2455;&#2503; &#2447;&#2453;&#2463;&#2494; &#2477;&#2494;&#2482;&#2507; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453; &#2489;&#2527;&#44; &#2478;&#2494;&#45;&#2476;&#2494;&#2476;&#2494;&#2453;&#2503; &#2488;&#2472;&#2509;&#2468;&#2494;&#2472;&#2503;&#2480;&#2494; &#2478;&#2472;&#2503;&#2480; &#2453;&#2469;&#2494; &#2454;&#2497;&#2482;&#2503; &#2476;&#2482;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#44; &#2474;&#2480;&#2488;&#2509;&#2474;&#2480;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2488;&#2503; &#2471;&#2480;&#2472;&#2503;&#2480; &#2447;&#2453;&#2463;&#2494; &#2478;&#2494;&#2472;&#2488;&#2495;&#2453; &#2479;&#2507;&#2455;&#2494;&#2479;&#2507;&#2455; &#2469;&#2494;&#2453;&#2494; &#2474;&#2509;&#2480;&#2527;&#2507;&#2460;&#2472; &#2476;&#2482;&#2503; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496; &#2441;&#2482;&#2509;&#2482;&#2503;&#2454; &#2453;&#2480;&#2503;&#2472;&#2404;<br /><br />&#2486;&#2503;&#2454; &#2489;&#2494;&#2488;&#2495;&#2472;&#2494; &#2476;&#2482;&#2503;&#2472;&#44; &#2459;&#2503;&#2482;&#2503;&#2478;&#2503;&#2527;&#2503;&#2480;&#2494; &#2476;&#2524; &#2489;&#2451;&#2527;&#2494;&#2480; &#2488;&#2478;&#2527; &#2447;&#2453;&#2503;&#2453; &#2476;&#2527;&#2488;&#2503; &#2468;&#2494;&#2470;&#2503;&#2480; &#2447;&#2453;&#2503;&#2453; &#2480;&#2453;&#2478; &#2478;&#2494;&#2472;&#2488;&#2495;&#2453; &#2476;&#2499;&#2470;&#2509;&#2471;&#2495; &#2456;&#2463;&#2503;&#2404; &#2488;&#2503;&#2439; &#2476;&#2495;&#2487;&#2527;&#2463;&#2495;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495; &#2478;&#2494;&#45;&#2476;&#2494;&#2476;&#2494;&#2453;&#2503; &#2472;&#2460;&#2480; &#2470;&#2503;&#2451;&#2527;&#2494;&#44; &#2478;&#2494;&#45;&#2476;&#2494;&#2476;&#2494;&#2453;&#2503; &#2438;&#2480;&#2451; &#2488;&#2489;&#2472;&#2486;&#2496;&#2482; &#2489;&#2451;&#2527;&#2494; &#2447;&#2476;&#2434; &#2459;&#2503;&#2482;&#2503;&#2478;&#2503;&#2527;&#2503;&#2480;&#2494; &#2479;&#2503;&#2472; &#2476;&#2495;&#2474;&#2469;&#2503; &#2472;&#2494; &#2479;&#2494;&#2527;&#44; &#2468;&#2494;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495; &#2482;&#2453;&#2509;&#2487; &#2480;&#2494;&#2454;&#2468;&#2503; &#2489;&#2476;&#2503;&#2404;<br /><br />&#2474;&#2509;&#2480;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496; &#2476;&#2482;&#2503;&#2472;&#44; &#8216;&#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2447;&#2468; &#2478;&#2503;&#2471;&#2494;&#2476;&#2496; &#2459;&#2503;&#2482;&#2503;&#2478;&#2503;&#2527;&#2503;&#44; &#2468;&#2494;&#2480;&#2494; &#2479;&#2503;&#2472; &#2453;&#2503;&#2441; &#2476;&#2495;&#2474;&#2469;&#2503; &#2472;&#2494; &#2479;&#2494;&#2527;&#44; &#2488;&#2503;&#2463;&#2494;&#2439; &#2438;&#2478;&#2480;&#2494; &#2458;&#2494;&#2439;&#2404; &#2453;&#2494;&#2480;&#2467;&#44; &#2470;&#2503;&#2486;&#2453;&#2503; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2488;&#2503;&#2477;&#2494;&#2476;&#2503; &#2455;&#2524;&#2503; &#2468;&#2497;&#2482;&#2468;&#2503; &#2489;&#2476;&#2503;&#2404; &#2438;&#2478;&#2480;&#2494; &#2438;&#2480; &#2474;&#2495;&#2459;&#2495;&#2527;&#2503; &#2479;&#2494;&#2476; &#2472;&#2494;&#2404; &#2488;&#2494;&#2478;&#2472;&#2503;&#2480; &#2470;&#2495;&#2453;&#2503; &#2447;&#2455;&#2507;&#2476;&#2404; &#2476;&#2495;&#2486;&#2509;&#2476;&#2503;&#2480; &#2488;&#2457;&#2509;&#2455;&#2503; &#2468;&#2494;&#2482; &#2478;&#2495;&#2482;&#2495;&#2527;&#2503; &#2458;&#2482;&#2476;&#2404;&#8217;<br /><br />&#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472; &#2451; &#2474;&#2509;&#2480;&#2479;&#2497;&#2453;&#2509;&#2468;&#2495;&#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496; &#2488;&#2509;&#2469;&#2474;&#2468;&#2495; &#2439;&#2527;&#2494;&#2475;&#2503;&#2488; &#2451;&#2488;&#2478;&#2494;&#2472; &#2437;&#2472;&#2497;&#2487;&#2509;&#2464;&#2494;&#2472;&#2503; &#2488;&#2477;&#2494;&#2474;&#2468;&#2495;&#2468;&#2509;&#2476; &#2453;&#2480;&#2503;&#2472;&#2404; &#2437;&#2472;&#2497;&#2487;&#2509;&#2464;&#2494;&#2472;&#2503; &#2476;&#2495;&#2486;&#2503;&#2487; &#2437;&#2468;&#2495;&#2469;&#2495; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; &#2476;&#2453;&#2509;&#2468;&#2499;&#2468;&#2494; &#2453;&#2480;&#2503;&#2472; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472; &#2451; &#2474;&#2509;&#2480;&#2479;&#2497;&#2453;&#2509;&#2468;&#2495; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2467;&#2494;&#2482;&#2527; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&#2495;&#2468; &#2488;&#2434;&#2488;&#2470;&#2496;&#2527; &#2488;&#2509;&#2469;&#2494;&#2527;&#2496; &#2453;&#2478;&#2495;&#2463;&#2495;&#2480; &#2488;&#2477;&#2494;&#2474;&#2468;&#2495; &#2465;&#2494;&#46; &#2438;&#2475;&#2478; &#2480;&#2497;&#2489;&#2497;&#2482; &#2489;&#2453;&#2404; &#2488;&#2434;&#2486;&#2509;&#2482;&#2495;&#2487;&#2509;&#2463; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2467;&#2494;&#2482;&#2527;&#2503;&#2480; &#2488;&#2458;&#2495;&#2476; &#2478;&#2507;&#46; &#2438;&#2472;&#2507;&#2527;&#2494;&#2480; &#2489;&#2507;&#2488;&#2503;&#2472; &#2437;&#2472;&#2497;&#2487;&#2509;&#2464;&#2494;&#2472;&#2503; &#2488;&#2509;&#2476;&#2494;&#2455;&#2468; &#2476;&#2453;&#2509;&#2468;&#2476;&#2509;&#2479; &#2470;&#2503;&#2472;&#2404; &#2437;&#2472;&#2497;&#2487;&#2509;&#2464;&#2494;&#2472;&#2503; &#2535;&#2535;&#2540; &#2460;&#2472;&#2453;&#2503; &#2476;&#2457;&#2509;&#2455;&#2476;&#2472;&#2509;&#2471;&#2497; &#2475;&#2503;&#2482;&#2507;&#2486;&#2495;&#2474;&#44; &#2536; &#2489;&#2494;&#2460;&#2494;&#2480; &#2537;&#2539;&#2542; &#2460;&#2472;&#2453;&#2503; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472; &#2451; &#2474;&#2509;&#2480;&#2479;&#2497;&#2453;&#2509;&#2468;&#2495; &#2475;&#2503;&#2482;&#2507;&#2486;&#2495;&#2474; &#40;&#2447;&#2472;&#2447;&#2488;&#2463;&#2495;&#41; &#2447;&#2476;&#2434; &#2535;&#2538;&#2535;&#2463;&#2495; &#2474;&#2509;&#2480;&#2453;&#2482;&#2509;&#2474;&#2453;&#2503; &#2455;&#2476;&#2503;&#2487;&#2467;&#2494; &#2437;&#2472;&#2497;&#2470;&#2494;&#2472; &#2474;&#2509;&#2480;&#2470;&#2494;&#2472; &#2453;&#2480;&#2494; &#2489;&#2527;&#2404; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496; &#2463;&#2507;&#2453;&#2503;&#2472; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; &#2536;&#2534; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495; &#2451; &#2474;&#2509;&#2480;&#2468;&#2495;&#2487;&#2509;&#2464;&#2494;&#2472;&#2503;&#2480; &#2489;&#2494;&#2468;&#2503; &#2475;&#2503;&#2482;&#2507;&#2486;&#2495;&#2474; &#2451; &#2437;&#2472;&#2497;&#2470;&#2494;&#2472;&#2503;&#2480; &#2458;&#2503;&#2453; &#2468;&#2497;&#2482;&#2503; &#2470;&#2503;&#2472;&#2404; &#2437;&#2472;&#2497;&#2487;&#2509;&#2464;&#2494;&#2472;&#2503; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2495;&#2474;&#2480;&#2495;&#2487;&#2470;&#2503;&#2480; &#2488;&#2470;&#2488;&#2509;&#2479;&#44; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496;&#2480; &#2441;&#2474;&#2470;&#2503;&#2487;&#2509;&#2463;&#2494;&#44; &#2488;&#2434;&#2488;&#2470; &#2488;&#2470;&#2488;&#2509;&#2479;&#44; &#2488;&#2480;&#2453;&#2494;&#2480;&#2503;&#2480; &#2441;&#2458;&#2509;&#2458;&#2474;&#2470;&#2488;&#2509;&#2469; &#2453;&#2480;&#2509;&#2478;&#2453;&#2480;&#2509;&#2468;&#2494;&#44; &#2438;&#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2495;&#2468; &#2437;&#2468;&#2495;&#2469;&#2495; &#2451; &#2475;&#2503;&#2482;&#2507;&#2486;&#2495;&#2474;&#2474;&#2509;&#2480;&#2494;&#2474;&#2509;&#2468;&#2480;&#2494; &#2441;&#2474;&#2488;&#2509;&#2469;&#2495;&#2468; &#2459;&#2495;&#2482;&#2503;&#2472;&#2404;
                        </p>
                    </div>
                </div>
            </div>
        </section>

        <!-- Footer -->
        <footer id="footer">
            <div class="container">
                <ul class="icons">
                    <li><a href="#" class="icon fa-twitter"><span class="label">Twitter</span></a></li>
                    <li><a href="#" class="icon fa-facebook"><span class="label">Facebook</span></a></li>
                    <li><a href="#" class="icon fa-instagram"><span class="label">Instagram</span></a></li>
                    <li><a href="#" class="icon fa-envelope-o"><span class="label">Email</span></a></li>
                </ul>
            </div>
            <div class="copyright">
                &copy; App Hive. All rights reserved.
            </div>
        </footer>

        <!-- Scripts -->
        <script src="http://apphive.me/assets/js/jquery.min.js"></script>
        <script src="http://apphive.me/assets/js/jquery.scrollex.min.js"></script>
        <script src="http://apphive.me/assets/js/skel.min.js"></script>
        <script src="http://apphive.me/assets/js/util.js"></script>
        <script src="http://apphive.me/assets/js/main.js"></script>
    </body>
</html>